{"quentin blake": ["I do like children, but only as people. Not as if they're a special category.", "Being positive may be a character defect of mine.", "I know some children's writers write for specific children, or for the children they once were, but I never have. I just thought children might like my sort of visual humour.", "I find that I can't work and listen to radio - either I find I don't like it and it distracts me, or I do like it and I want to listen to it.", "I'm trained as a teacher; that's the only thing I've got a certificate for.", "You see, I don't draw from life at all, but I do look out of my window a lot.", "I love the sea, but I avoid any sort of seaside resort that has skyscrapers or seaside entertainments.", "I suppose illustration tends to live in the streets, rather than in the hermetically sealed atmosphere of the museum, and consequently it has come to be taken less seriously.", "Guinea pigs are quite difficult to draw, I think, because they're so furry.", "Television is kind of a disappointment. I often want to watch it, but I find it quite hard - I don't like soaps, reality TV or celebrity chefs.", "I don't have anything interesting to conceal or reveal in my private life, and it is really only my work and professional life that I want to talk about.", "It was an accident of circumstance that I never married.", "I don't think there's an illustrator who's as good as a Titian or a Rembrandt... but then, Rembrandt was a bit of an illustrator on the quiet, you know?", "I have an assistant who's very good at email, so I don't struggle with it.", "Going to hospital is rather like going to an alien planet.", "Sometimes I think people get into trouble because they can't say what they want to.", "I don't like leaving work behind. I hate the idea that something might be happening on the drawing board at home that I am going to miss.", "I think it is important for children to read different things to find out about their emotions and other people's emotions. It is an enormous source of education and culture.", "I think it is the fact that birds are two-legged, like us, which gives them something of our balance and gesture and makes them nearer to us.", "I don't feel as if I belong to an age group.", "I draw every day - unless I'm being interviewed.", "With my pictures, what I hope is that it encourages the reader to imagine more pictures of his own.", "If you want to read and you want to draw, that helps you to express yourself.", "The hateful thing about most hotels nowadays is that they only have duvets. I hate duvets.", "Sometimes people think drawing and painting is mucking about when actually it is a highly skilled activity.", "Well, one always has an instinct to be a painter, and I've done quite a lot of painting at one time or another, though not with any public success.", "A lot of my travel is at least partly work, visiting schools and libraries, especially in France.", "I've never quite worked out how to do holidays. I've got a house in France which I suppose is a kind of holiday house. But it's really only so I can go on drawing when I get there. I'm never far away from the feeling that I want to be getting on with something.", "Inspiration is some mysterious blessing which happens when the wheels are turning smoothly.", "As an illustrator you need to understand the human body - but having looked at and understood nature, you must develop an ability to look away and capture the balance between what you've seen and what you imagine."], "q-tip": ["In theory, people would pick progression every time over being idle. But if you look at us as a culture, as a people, you would say that if you get up at five o'clock in the morning, eat your breakfast, go to work, make money, pay your bills, you're progressing, when you're still doing what's comfortable.", "On the radio there's only a certain amount of artists: Jay-Z, Beyonce, Kanye, T-Pain, Lil Wayne, T.I., Mary J Blige, Alicia Keys. Other artists are achieving things that are really special, they have a hard time getting people's attention. Music has been just a little bit lacklustre.", "In 1999, I just came out of putting out the song 'Vivrant Thing' and 'Breathe and Stop' off the 'Amplified' album. Clive Davis signed me to Arista.", "I sang in church, but growing up in the neighborhood, music was more of an expression of relief or entertainment.", "Dealing with those personalities and the people who run this music thing has been most challenging. It's hard to really communicate things to people who run a business yet forget the nature of the business. They only look at the bottom line and the financial return, you know, they forget what it is they're packaging. It's art.", "You know, I hate to sound self-involved, but I feel like I haven't peaked yet.", "It's called 'I Wanna Thank You,' and I'm encouraging everybody out there to blog, Tweet, Facebook, anything about it. Let's sign a petition. The petition is called 'Busta Rhymes Make 'I Wanna Thank You' Your First Single.'", "I shot a movie with Nicole Kidman that I got cut out of - it was crap anyways.", "I grew up on the rough side of the tracks. If you looked like you were soft, you would be fodder for the wolves. I came up in my neighbourhood like, 'I'm just gonna be me,' and all the thugs just said, 'It's OK, he's special.' They knew I had the talent with the rhymes, so they kept me around.", "I don't really listen to my work. If I have to DJ and I play something, I hear it. But I don't sit quietly and listen to my work; I'm always off to do the next thing.", "I'm in a hallowed league of artists. Whether it's Billie Holiday or Rakim or Jimmy Hendrix or... I don't know, MGMT, we're all blessed to be able to create. It's a lineage that extends a long time. And to be able to be active in it and have made a difference in it, it's humbling. To know I had a place in all of this; that's the rewarding part.", "One thing the music industry has taught me is to manage my expectations.", "If there's a 'Cruel Summer' then there's got to be a 'Cruel Winter,' right? That's all I'm saying.", "I definitely move to the beat of my own drummer and man, he's not playing something anyone has heard before. It's pretty cool, though. Pretty cool.", "A lot of people who curate in the business, and curate the art, don't really have good artistic sense. They may know commerce, but they aren't savvy enough to know how to balance commerce and art, you know? They don't know how to satisfy both palates.", "I'm kind of a pop culture stew, you know.", "I feel like Barack Obama, kind of in a political sense, embodies that same kind of spirit as a Q-Tip or a Santogold or a Common. I feel like there is a synergy going on here in this country and abroad. I feel like the doors are open, and it's time to push them wide open.", "I do try to speak of positive things. I still try to, like, present two sides of the story, and I do try to relate to life in a 360 degree and not be one-dimensional. But by all means, manage expectations.", "The song, 'Life is Better,' is about hip-hop. It's about my love for hip-hop. And, you know, I go through all the artists from the beginning to the end, you know. And, well, not to the end, but since the beginning to now, you know.", "I feel like Obama in a way. His idea that hope means not shrinking from a fight; it's the courage to reach for something. My music is that. Those are principles I try to embody.", "For people who love Tribe, I'm the defector. They say, 'You should get back with Ali to do the beats.' But a lot of people don't realize I did all the music in Tribe. In the first three albums, I did all the beats!", "I read the Koran and it appealed to me. At the time I was agnostic and it really breathed spiritually back into me. For me it's really a cushion; it's cool, I'm cool with it.", "Predating the Internet and predating videos, you had an active imagination. You would hear sounds and then get mental pictures of what these sounds felt like to you. It engaged you and made you more invested in it. It made you want to get tickets to the show, buy the album, put the poster on the wall. Now it's sensory overload.", "I think I have great responsibility, and when I do my music, when I try to relate to my audience, I just try to do it in an honest fashion, you know, just try to be as earnest as possible and sometime it may be self-effacing. Sometimes it may be finger-pointing. Sometimes it may be beautiful, and sometime it may be ugly."], "queen rania of jordan": ["As a child I sometimes used to travel to the West Bank to visit my family, so I know what the checkpoints felt like. I knew what it was like to live under occupation.", "I have nothing against the veil. And I think that, wrongly, many in the West look at the veil as a symbol of oppression. Now, as long as a woman chooses to wear the veil, because that's her belief and because of her own - that's a personal relationship with God, so she should be free to dress in whichever way she wants.", "We shouldn't judge people through the prism of our own stereotypes.", "I think that, as is the case offline, we should not be tolerant of hate speech, racist comments, or groups that promote hatred or intolerance in any shape or form.", "Learning to read and write changes lives; it means jobs, money, health, and dreams fulfilled.", "My role models are people who can do things; I say to myself, 'I wish I could do that.'", "Eighty percent of my life is normal like any other mother. I worry about my children, if they're doing all right. I worry that my husband is doing well.", "I think change needs to be egoless. It's not about my leaving my fingerprints or a legacy. It's more important to be part of a process by rolling up your sleeves, being on the ground, initiating projects, starting campaigns - you know, building stuff.", "Of course democracy is good, but it is a process, not a prescription.", "People sometimes think of 'queen' as a title that's shrouded with protocol and formality, and for that reason sometimes people are not easily saying what they want to say. They're reluctant to express their opinions, and I kind of find that frustrating because I want to know what people really, really think.", "The protocol things, the officialdom, are part of my work. But it doesn't take more than 20 percent of my time. The majority of my time I spend on issues that I care about.", "I think generally, in life, I try to always ensure that there are periodic moments where I do venture out of my comfort zone, because that's what keeps you alive. That's what keeps you from getting stale.", "When girls are educated, you get effects that cascade throughout society.", "Well, my husband is supportive of my work, like advocating for dialogue between cultures on YouTube.", "For many, the hijab represents modesty, piety and devotion to God, and I truly respect that. But the hijab should not be used as a means of applying social pressure on people.", "I'd rather be dealt with as a person than a persona.", "I believe that if we want our children to understand the world beyond their classroom, we must bring the world into their classroom.", "Children who have an education grow up to lead healthier lives - earn higher income, take better care of their families, contribute to their economies.", "I feel that we don't have the luxury of asking whether or not the Palestinians and Israelis can achieve peace. I think we have to just ask the question of when and how.", "I've learned to take things a little more easily, to be a little more forgiving of myself.", "Everybody's social life in Jordan revolves around family.", "The more time goes on, the closer I am to the ground. I've been exposed to so many issues and people living under different pressures. It's helped me realize that a lot of glamorous things that people prioritize really don't matter.", "Maybe clothes are a form of creative expression for me. An outlet. Because I don't get to express myself creatively through my official duties.", "Look at any country that's plagued with poverty, disease or violence; the antidote is girls. Girls are the antibodies to many of society's ills.", "Perhaps if we all subscribed to the African concept of Ubuntu - that we all become people through other people, and that we cannot be fully human alone, we could learn a lot. There'd be less hatred and more harmony.", "The United States was an innocent victim after September 11. It had never attacked or occupied Afghanistan. So therefore it had no choice but to go after the aggressors.", "Holy scripture does not hold women back. It's the people that decide to interpret it in such a way for their own, sometimes political, agendas.", "It isn't often that the logic behind a policy is so clear. But when it comes to the value of educating girls, the evidence speaks for itself.", "I want to be that person who could sacrifice everything for others.", "At the end of the day, the position is just a position, a title is just a title, and those things come and go. It's really your essence and your values that are important.", "I work in areas related to child protection and family safety, women's empowerment, the creation of opportunities for youth, and culture and tourism. Daunting? Yes. Impossible? No. In fact, such challenges energize me.", "A woman caring for her children; a woman striving to excel in the private sector; a woman partnering with her neighbors to make their street safer; a woman running for office to improve her country - they all have something to offer, and the more our societies empower women, the more we receive in return.", "In education, technology can be a life-changer, a game changer, for kids who are both in school and out of school. Technology can bring textbooks to life. The Internet can connect students to their peers in other parts of the world. It can bridge the quality gaps.", "We're programmed to believe that time is the enemy, that it takes away from us or that it diminishes us. I have found that it's done the opposite to me. Life is in perfect balance. It's just that our perception of it isn't.", "The average Jordanian has much in common with the average American in terms of the values that we share, the fact that we all value the family unit, our work ethic.", "Often times, we think of girls as soft and vulnerable. And we don't really think of them as possibly being the solutions to some of the world's toughest problems, but they really are.", "When you deprive people of their right to live in dignity, to hope for a better future, to have control over their lives, when you deprive them of that choice, then you expect them to fight for these rights.", "Being queen is overrated.", "Social media are a catalyst for the advancement of everyone's rights. It's where we're reminded that we're all human and all equal. It's where people can find and fight for a cause, global or local, popular or specialized, even when there are hundreds of miles between them.", "Now and always, hard-line policy and those who embrace it are vessels for darker forces that are at once self-cannibalizing and combustible. No good can come of them. They are unsustainable because their sense of righteousness denies human worth.", "Being popular comes when you have everything. But to be liked, it means that you must be treating people with respect and you must be showing kindness toward them.", "I'm amazed by the misconceptions about Muslim women and the Arab world that I hear, and that really does hurt me.", "Religion and modernity are not necessarily mutually exclusive.", "Tweeting is a very personal form of expression. Who else could talk about my son refusing to wear a suit to meet the Pope, my husband flying a helicopter, or take a twitpic from our home?", "To achieve a lasting peace in the Middle East takes guts, not guns.", "By its very nature, hard-line ideology is self-serving and self-perpetuating; its primary goal is to survive - and that precludes everything.", "I don't think people by nature are extremists. You will never find a population of extremists. Extremists have existed throughout the centuries on all religions. And what happens is, extremists start to have more leverage when the situation is bad.", "Eighty percent of my life is normal like any other mother. I worry about my children, if they're doing all right. I worry that my husband is doing well. The 20 percent is just the queen aspect that factors in. But for me, it's life as usual, and it's just taking care of my family.", "We always say Jordan is not rich in natural resources - we don't have oil or gas like some of our neighbors do - but I think in terms of human resources, we are quite lucky and we are really trying to foster an environment of innovation and technology. I think Jordan will emerge as a center of innovation in the Middle East.", "I really feel that political will is born out of popular will.", "When you educate a girl, you kick-start a cycle of success. It makes economic sense. It makes social sense. It makes moral sense. But, it seems, it's not common sense yet.", "Twitter's a great way to tell people across the world what I care about and, hopefully, motivate them to join me in furthering my causes.", "I'd rather be dealt with as a person than a persona. With my children, I'm just 'Mom.' At the end of the day, the position is just a position, a title is just a title, and those things come and go. It's really your essence and your values that are important.", "Role models can inspire. Campaigns can motivate. But if we want all girls everywhere to rise up, then we must find them, befriend them and support them.", "Of course, I tweet. Tweeting is a very personal form of expression. Who else could talk about my son refusing to wear a suit to meet the Pope, my husband flying a helicopter, or take a twitpic from our home?", "I found that being online has opened a window for me to look into other people's lives... The greatest fear that I have is losing touch.", "We need another revolution in the Arab world. We need an education revolution. If there's one thing we need to focus on, it's redesigning our educational systems.", "If one girl with courage is a revolution, imagine what feats we can achieve together."], "quique setien": ["Of course I have dreamed about that - and about showing off the Champions League trophy to the cows back in Liencres.", "You will see that I am a direct and sincere person, I don't beat around the bush and I will address something if I see it.", "When you come to a new team there's always uncertainty about how they're going to respond.", "All I'm interested in is giving my players the tools they need to win.", "I have no problem with people expressing their opinion as long as it is with respect.", "I only guarantee one thing when I take over a new club: that we play good football.", "More time and less pressure would be a lot better, that's true.", "I don't have a lot of time to lose and I would like to win the Champions League or La Liga. If I could win them both, even better.", "I want my tombstone to say that I won the Champions League with Barca.", "I'm a romantic, I like the football.", "I understand that it is very difficult for Barca and Madrid to win everything until the end.", "Madrid's anarchy can make planning difficult: they're unpredictable. But if you can be defensively sound and use the ball well, making the most of the space they leave, you can do them damage.", "I have this philosophy of play that I love and my teams play well.", "I want my team to play well almost all of the time and have possession of the ball.", "If Messi didn't have it clearly in his head that Barcelona have a winning project, maybe he would go, but Barcelona are always looking to have a winning project.", "I love to watch and have great footballers and if I can watch Neymar every day, just imagine.", "I've come from the bottom, I've got used to working with what I have.", "Madrid's players are carried along by the football itself, what they feel in each moment; they're not guided by tactical rigor or a specific structure.", "In these fixtures, the past is forgotten. What is rewarded is the present. This is a Clasico: two teams that will be at 100 percent regardless of the situation.", "I'm interested in the football; everything outside of that is something I can't control.", "There are many variables in each game that make each one different.", "Days before Barcelona called me, I was about to leave to coach in Egypt.", "Pressure is not imposed on me by the club, I impose it on myself.", "Playing without a crowd is a disadvantage.", "There are coaches who put more or less players in front of the ball; when you put lots of players ahead of the ball, the risk is magnified. There are coaches that won't contemplate that. I respect that.", "I never really understood the game until I saw Cruyff's Barcelona play. The first time that happened it opened up a new world to me. I began to understand that football was a collective thing, and that association between players meant you could keep the ball the whole game.", "What I feel for the ball, what I enjoy, as a player and now as a coach, the satisfaction I feel when I see great players, is the same as in the school playground: seeing moves build, seeing understanding, passes flow, seeing it all fit together. That's what I admire and ultimately, that's what you learn at school.", "Any footballer who understands space and time and positioning can become a better player because he knows how to receive the ball alone with time to play a pass or shoot.", "Hard work is the most important. Conviction also, but real hard work.", "I am used to working with what I have.", "Las Palmas, Lugo, Betis... if you followed them, you know we had an identity. You saw it, we played good football.", "I don't rule out 3-4-3 or other formations depending on the game.", "Everything can happen in soccer. We have seen inexplicable things.", "Of course I would like to coach Neymar one day.", "I've watched Barcelona all my life.", "Real Madrid are a team who are a little anarchic.", "The formation is important but not that important. The important thing is the concepts in each position on the pitch. That has to be integrated into the players' heads. The players will develop when they understand it.", "I have always thought winning on its own is not enough. You have to have continuity in what you do. The things you do have to last.", "I do not agree that the coach has to adapt to the players. There was a time when I thought it, but that was because I did not understand football.", "I will try to avoid anything that distracts me from the job or takes away my energy.", "Regarding the VAR, it is a tool that can undoubtedly make us better. You have to use it because it gives us a clearer view of reality when you have to make quick decisions.", "There is a great part of the professional world that I don't like.", "I understand football through the ball. There are others who interpret the game without the ball.", "It is not easy to change things in a footballer that other coaches told him were very good.", "I'm not going to tell Messi how to live his life - or anyone else, for that matter.", "I listen to everyone but I am the first to defend what I believe.", "When I arrived at Lugo, the whole world told me you can't play that football in Segunda B. I said we could, and was there six years.", "I will always try to make my team play well because that way we are more likely to win.", "In moments of frustration one may not have refined comments.", "I always tell the players that we have to expect the best version of our opposition.", "I told Cruyff I'd have given my little finger to have played for his team, but not just to play at Barcelona but for how they played, because I saw how the players enjoyed themselves.", "When I arrive at a club, I always look at it like I'm going to stay all my life. I couldn't work like I do otherwise.", "Speak to me about football; the rest doesn't interest me. The rest doesn't help me in my job.", "For many players the opportunity to be able to play with Messi represents a huge incentive.", "I would've coached Barcelona for free. Well, maybe not for free, but in almost any circumstance.", "It's true that you often have arguments with players as you do in everyday life and that's nothing new.", "I started to really watch football. To analyze it. To understand what I felt, and what I wanted to put into practice when I became a coach.", "I don't exhaust myself by reading or listening to the noise around me.", "I take into account the importance and the hierarchy of each player, but in a club like Barca with so many players... I know that some are going to get angry because not all are fit and it is a decision that I must take responsibility for, and that is what I do.", "We all have to sacrifice a part of ourselves, including the players, for the good of the team.", "I listen to everyone but I have my ideas... you know my ideas, my way of playing, and if I have to die by them I will.", "Every player has what they have but some outperform themselves. It's about learning and expanding your abilities and becoming even better still.", "When you don't win games everyone tries to stir the pot but this is the circus we're in.", "I think the best way to victory is to play well.", "I like to have fewer players. That way, everyone is plugged into what you're doing. There is a risk attached to that sometimes but it's good to have a smaller squad. People have more chance of playing; they're ready and more motivated. Having 18 real players is better than having 25 or 26 not playing.", "If you play badly and lose, you're left with nothing. If you lose but play well, you still have something. You have something to build on.", "I have convictions: once an idea's in my head, it's very hard to get it out.", "If a player is receptive and really wants to learn and improve, you might be surprised what they are capable of doing.", "What hurts me, and always had done, is picking teams and having to leave players out.", "Having the ball makes you a football player, not running after it.", "If I win playing badly, I will not go home happy and I will never tell the players that the result was worth it.", "I didn't think Barca could go for me, I have no honors, I don't have a great CV.", "I am a person with clear convictions.", "Yesterday I was walking past cows in my village and today I am at Barca, coaching the best players in the world. This is the pinnacle for me.", "I would like to be the champion by playing La Liga, winning it on the pitch.", "I have seen some great players doing wonderful things, but being so decisive for so long over 12 or 14 years as a professional, I think no player, maybe only Pele in his time, has shown that level. He shows it in every game. I don't know how many hat-tricks he's had.", "You read things in the papers but I never really expected Barcelona to choose me. It all happened in a hurry.", "VAR is a tool we have that can make us better. But we must use it and have a clearer vision of reality.", "Sometimes players aren't playing where they feel or play best, but they must put their all into what's best for the team.", "If there is something I don't like, I will say so."], "quentin tarantino": ["To me, America is just another market.", "Reservoir Dogs is a small film, and part of its charm was that it was a small film. I'd probably make it for $3 million now so I'd have more breathing room.", "If you just love movies enough, you can make a good one.", "Trying to make a feature film yourself with no money is the best film school you can do.", "Everything I learned as an actor, I have basically applied to writing.", "To me, movies and music go hand in hand. When I'm writing a script, one of the first things I do is find the music I'm going to play for the opening sequence.", "If I wasn't a film-maker, I'd be a film critic. It's the only thing I'd be qualified to do.", "It's a standard staple in Japanese cinema to cut somebody's arm off and have red water hoses for veins, spraying blood everywhere.", "I've always wanted to work with Warren Beatty.", "All my movies are achingly personal.", "When I make a film, I am hoping to reinvent the genre a little bit. I just do it my way. I make my own little Quentin versions of them... I consider myself a student of cinema. It's almost like I am going for my professorship in cinema, and the day I die is the day I graduate. It is a lifelong study.", "I'm very happy with the way I write. I think I do it good. But I've never really considered myself a writer.", "My plan is to have a theatre in some small town or something and I'll be manager. Ill be the crazy old movie guy.", "The good ideas will survive.", "I liked the idea of creating a new pop-culture, folkloric hero character that I created with 'Django' that I think's gonna last for a long time. And I think as the generations go on and everything, you know, my hope is it can be a rite of passage for black fathers and their sons. Like, when are they old enough to watch 'Django Unchained'?", "My mom took me to see Carnal Knowledge and The Wild Bunch and all these kind of movies when I was a kid.", "Movies are my religion and God is my patron. I'm lucky enough to be in the position where I don't make movies to pay for my pool. When I make a movie, I want it to be everything to me; like I would die for it.", "To be a novelist, all I need is a pen and a piece of paper.", "My movies are painfully personal, but I'm never trying to let you know how personal they are. It's my job to make it be personal, and also to disguise that so only I or the people who know me know how personal it is. 'Kill Bill' is a very personal movie.", "L.A. is so big that if you don't actually live in Hollywood, you might as well be from a different planet.", "I want to have more original-screenplay Oscars than anybody who's ever lived! So much, I want to have so many that - four is enough. And do it within ten films, all right, so that when I die, they rename the original-screenplay Oscar 'the Quentin.' And everybody's down with that.", "I think we spent 60-something million on 'Hateful Eight,' which is actually more than I wanted to spend, but we had weather problems. And I wanted to make it good.", "'The Grand Budapest Hotel' is not really my thing, but I kind of loved it.", "Violence is one of the most fun things to watch.", "'Django' was definitely the beginning of my political side, and I think 'Hateful Eight' is the... logical extension and conclusion of that. I mean, when I say conclusion, I'm not saying I'll never be political again, but, I mean, I think it's like, in a weird way, 'Django' was the question, and 'Hateful Eight' is the answer.", "Movies are not about the weekend that they're released, and in the grand scheme of things, that's probably the most unimportant time of a film's life.", "None of my costume designers have ever been nominated for an Oscar 'cause I don't do period movies that have ball scenes with a hundred extras in them.", "I love Elmore Leonard. To me, True Romance is basically like an Elmore Leonard movie.", "If you go out and see a lot of movies in a given year, it's really hard to come up with a top ten, because you saw a lot of stuff that you liked. A top 20 is easier. You probably get one masterpiece a year, and I don't think you should expect more than one masterpiece a year, except in a really great year.", "I don't believe you should stay onstage until people are begging you to get off. I like the idea of leaving them wanting a bit more.", "A writer should have this little voice inside of you saying, Tell the truth. Reveal a few secrets here.", "I have loved movies as the number one thing in my life so long that I can't ever remember a time when I didn't.", "I want to have the fun of doing anime and I love anime, but I can't do storyboards because I can't really draw and that's what they live and die on.", "When I'm writing something, I try not to get analytical about it as I'm doing it, as I'm writing it.", "I was kind of excited about going to jail the first time and I learnt some great dialogue.", "When I'm doing a movie, I'm not doing anything else. It's all about the movie. I don't have a wife. I don't have a kid. Nothing can get in my way... I've made a choice, so far, to go on this road alone. Because this is my time. This is my time to make movies.", "I'm probably only going to make 10 movies, so I'm already planning on what I'm going to do after that. That's why I'm counting them. I have two more left. I want to stop at a certain point. What I want to do, basically, is I want to write novels, and I want to write theatre, and I want to direct theatre.", "I do feel that I need to do at least one more Western - I think you need to make three Westerns to call yourself a Western director.", "I wasn't trying to top Pulp Fiction with Jackie Brown. I wanted to go underneath it and make a more modest character study movie.", "As a viewer, the minute I start getting confused, I check out of the movie. Emotionally, I'm severed.", "Novelists have always had complete freedom to pretty much tell their story any way they saw fit. And that's what I'm trying to do.", "There is such a thing as my kind of actor, and how well they pull off my dialogue is a very, very important part of it.", "I loved history because to me, history was like watching a movie.", "Digital presentation is just television in public; we're all just getting together and watching TV without pointing the remote control at the screen.", "I am a genre lover - everything from spaghetti western to samurai movie.", "I want to top expectations. I want to blow you away.", "I always write these movies that are far too big for any paying customer to sit down and watch from beginning to end, and so I always have this big novel that I have to adapt into a movie as I go.", "Whatever's going on with me at the time of writing is going to find its way into the piece. If that doesn't happen, then what the hell am I doing? So if I'm writing 'Inglourious Basterds,' and I'm in love with a girl and we break up, that's going to find its way into the piece.", "I got into Facebook late, and I think if you get into Facebook late, you tend to use it the right way, as opposed to the people who got into it sooner and friended everybody and now have a thousand friends. I keep it at about 80 or so, and they're all people I know. Just because I do a movie doesn't mean I friend everybody in it.", "I don't think Pulp Fiction is hard to watch at all.", "I will never do 'Pulp Fiction 2,' but having said that, I could very well do other movies with these characters.", "I don't really know if I'm writing the kind of roles that Meryl Streep and Julianne Moore would play. Jessica Lange on 'American Horror Story' is a little bit more my cup of tea.", "I want do a Mandarin language movie. It'll probably be the next movie I do after the one I do next.", "I cannot get myself interested in video games. I've been given video game players and they just sit there connected to my TVs gathering dust until eventually I unplug them so I can put in another special-region DVD player.", "I have an idea for a Godzilla movie that I've always wanted to do. The whole idea of Godzilla's role in Tokyo, where he's always battling these other monsters, saving humanity time and again - wouldn't Godzilla become God? It would be called 'Living Under the Rule of Godzilla.'", "I'm a historian in my own mind.", "I always do an all-night horror marathon on Saturdays where we start at seven and go until five in the morning.", "I have a lot of Chinese fans who buy my movies on the street and watch them, and I'm OK with it. I'm not OK with it in other places, but if the government's going to censor me, then I want the people to see it in any way they can.", "CGI has fully ruined car crashes. Because how can you be impressed with them now? When you watch them in the '70s, it was real cars, real metal, real blasts. They're really doing it and risking their lives. But I knew CGI was gonna start taking over.", "I actually think one of my strengths is my storytelling.", "My parents said, Oh, he's going to be a director someday. I wanted to be an actor.", "I'm not a Hollywood basher because enough good movies come out of the Hollywood system every year to justify its existence, without any apologies.", "Truth be told, actually, my favorite director of the Movie Brats was not Scorsese. Loved him. But my favorite director of the Movie Brats was Brian de Palma. I actually met De Palma right after I'd done 'Reservoir Dogs,' and I was very beside myself.", "One of the privileges you have of living the life of an artist and creating your own world and everything is the fact that, in-between times, you can kind of spend them however you want. Because, you know, once you open up your candy store again, you're open for business. And you have to be responsible. You have to be available.", "I don't believe in elitism. I don't think the audience is this dumb person lower than me. I am the audience.", "I like it when somebody tells me a story, and I actually really feel that that's becoming like a lost art in American cinema.", "I had so much fun doing Django, and I love westerns so much that after I taught myself how to make one, it's like, 'OK, now let me make another one now that I know what I'm doing.'", "I've always considered myself a filmmaker who writes stuff for himself to do.", "In the '50s, audiences accepted a level of artifice that the audiences in 1966 would chuckle at. And the audiences of 1978 would chuckle at what the audience of 1966 said was okay, too. The trick is to try to be way ahead of that curve, so they're not chuckling at your movies 20 years down the line.", "I want to write novels, and I want to write and direct theater.", "I steal from every movie ever made.", "I've always thought John Travolta is one of the greatest movie stars Hollywood has ever produced.", "I just grew up watching a lot of movies. I'm attracted to this genre and that genre, this type of story, and that type of story. As I watch movies I make some version of it in my head that isn't quite what I'm seeing - taking the things I like and mixing them with stuff I've never seen before.", "Australian genre films were a lot of fun because they were legitimate genre movies. They were real genre films, and they dealt, in a way like the Italians did, with the excess of genre, and that has been an influence on me.", "I actually want to do a theatrical adaptation of 'Hateful Eight' because I actually like the idea of other actors having a chance to play my characters and see what happens from that.", "Sergio Leone was a big influence on me because of the spaghetti westerns.", "I couldn't spell anything. I couldn't remember anything, but I could go to a movie and I knew who starred in it, who directed it, everything.", "Dogs got personality. Personality goes a long way.", "Something stopped me in school a little bit. Anything that I'm not interested in, I can't even feign interest.", "I'm a big collector of vinyl - I have a record room in my house - and I've always had a huge soundtrack album collection. So what I do, as I'm writing a movie, is go through all those songs, trying to find good songs for fights, or good pieces of music to layer into the film.", "I look at 'Death Proof' and realize I had too much time.", "I don't really consider myself an American filmmaker like, say, Ron Howard might be considered an American filmmaker. If I'm doing something and it seems to me to be reminiscent of an Italian giallo, I'm gonna to do it like an Italian giallo.", "I come from a mixed family, where my mother is art house cinema and my father is B-movie genre cinema. They're estranged, and I've been trying to bring them together for all of my career to one degree or another.", "I'm definitely not on Twitter. I do have a Facebook page and Facebook friends. It's a lot of fun, especially if you don't just start friending people you don't know.", "If I really considered myself a writer, I wouldn't be writing screenplays. I'd be writing novels.", "I've always thought my soundtracks do pretty good, because they're basically professional equivalents of a mix tape I'd make for you at home.", "When people ask me if I went to film school I tell them, 'no, I went to films.'", "It's very important that every movie I do makes money because I want the people that had the faith in me to get their money back.", "If there is something magic about the collaborations I have with actors it's because I put the character first."], "queen victoria": ["An ugly baby is a very nasty object - and the prettiest is frightful.", "Everybody grows but me.", "I would venture to warn against too great intimacy with artists as it is very seductive and a little dangerous.", "Great events make me quiet and calm; it is only trifles that irritate my nerves.", "I feel sure that no girl would go to the altar if she knew all.", "We are not interested in the possibilities of defeat. They do not exist.", "A marriage is no amusement but a solemn act, and generally a sad one.", "When I think of a merry, happy, free young girl - and look at the ailing, aching state a young wife generally is doomed to - which you can't deny is the penalty of marriage.", "For a man to strike any women is most brutal, and I, as well as everyone else, think this far worse than any attempt to shoot, which, wicked as it is, is at least more comprehensible and more courageous.", "Being pregnant is an occupational hazard of being a wife.", "I don't dislike babies, though I think very young ones rather disgusting.", "I think people really marry far too much; it is such a lottery after all, and for a poor woman a very doubtful happiness.", "Being married gives one one's position like nothing else can.", "The important thing is not what they think of me, but what I think of them.", "The Queen is most anxious to enlist everyone in checking this mad, wicked folly of 'Women's Rights'. It is a subject which makes the Queen so furious that she cannot contain herself."], "quentin crisp": ["For flavor, instant sex will never supersede the stuff you have to peel and cook.", "Life was a funny thing that happened to me on the way to the grave.", "If at first you don't succeed, failure may be your style.", "When I told the people of Northern Ireland that I was an atheist, a woman in the audience stood up and said, 'Yes, but is it the God of the Catholics or the God of the Protestants in whom you don't believe?", "The law is simply expediency wearing a long white dress.", "Euphemisms are unpleasant truths wearing diplomatic cologne.", "I recommend limiting one's involvement in other people's lives to a pleasantly scant minimum.", "Nothing more rapidly inclines a person to go into a monastery than reading a book on etiquette. There are so many trivial ways in which it is possible to commit some social sin.", "The young always have the same problem - how to rebel and conform at the same time. They have now solved this by defying their parents and copying one another.", "It is not the simple statement of facts that ushers in freedom; it is the constant repetition of them that has this liberating effect. Tolerance is the result not of enlightenment, but of boredom.", "However low a man sinks he never reaches the level of the police.", "Love is not enough. It must be the foundation, the cornerstone - but not the complete structure. It is much too pliable, too yielding.", "An autobiography is an obituary in serial form with the last installment missing.", "The poverty from which I have suffered could be diagnosed as 'Soho' poverty. It comes from having the airs and graces of a genius and no talent.", "In an expanding universe, time is on the side of the outcast. Those who once inhabited the suburbs of human contempt find that without changing their address they eventually live in the metropolis.", "There are three reasons for becoming a writer: the first is that you need the money; the second that you have something to say that you think the world should know; the third is that you can't think what to do with the long winter evenings.", "You fall out of your mother's womb, you crawl across open country under fire, and drop into your grave.", "The consuming desire of most human beings is deliberately to plant their whole life in the hands of some other person. I would describe this method of searching for happiness as immature. Development of character consists solely in moving toward self-sufficiency.", "Though intelligence is powerless to modify character, it is a dab hand at finding euphemisms for its weaknesses.", "Health consists of having the same diseases as one's neighbors.", "Decency must be an even more exhausting state to maintain than its opposite. Those who succeed seem to need a stupefying amount of sleep.", "Is not the whole world a vast house of assignation of which the filing system has been lost?", "Manners are love in a cool climate.", "Fashion is what you adopt when you don't know who you are.", "It is explained that all relationships require a little give and take. This is untrue. Any partnership demands that we give and give and give and at the last, as we flop into our graves exhausted, we are told that we didn't give enough.", "The very purpose of existence is to reconcile the glowing opinion we hold of ourselves with the appalling things that other people think about us.", "The formula for achieving a successful relationship is simple: you should treat all disasters as if they were trivialities but never treat a triviality as if it were a disaster.", "Never keep up with the Joneses. Drag them down to your level.", "The trouble with children is that they're not returnable.", "For an introvert his environment is himself and can never be subject to startling or unforeseen change.", "Vice is its own reward. It is virtue which, if it is to be marketed with consumer appeal, must carry Green Shield stamps.", "Living en famille provides the strongest motives for rudeness combined with the maximum opportunity for displaying it.", "Abatement in the hostility of one's enemies must never be thought to signify they have been won over. It only means that one has ceased to constitute a threat.", "The British do not expect happiness. I had the impression, all the time that I lived there, that they do not want to be happy; they want to be right.", "Sex is the last refuge of the miserable.", "To know all is not to forgive all. It is to despise everybody.", "It's no good running a pig farm badly for 30 years while saying, 'Really, I was meant to be a ballet dancer.' By then, pigs will be your style.", "My mother protected me from the world and my father threatened me with it.", "I simply haven't the nerve to imagine a being, a force, a cause which keeps the planets revolving in their orbits and then suddenly stops in order to give me a bicycle with three speeds.", "Nothing shortens a journey so pleasantly as an account of misfortunes at which the hearer is permitted to laugh.", "There is no need to do any housework at all. After the first four years the dirt doesn't get any worse.", "Men get laid, but women get screwed."], "queen christina": ["Fools are more to be feared than the wicked.", "It is necessary to try to pass one's self always; this occupation ought to last as long as life."], "qandeel baloch": ["Pakistan is a free country, so according to me, in a free country, it's every right of the citizen to live the way they wish.", "I want to give my followers a positive message. I want to give those girls a positive message who have been forcefully married, who continue to sacrifice. I want to be an example for those people. That's my aim.", "There was a time my parents never listened to me. They wouldn't have forced me into marriage had they heard me out. But now, they support me.", "My work is entertainment, and I look at what entertains people, whether it's a selfie video or a music video.", "I did a job. I completed my Matric and my Bachelors. I did a marketing job. I worked as a bus hostess. I did a lot of jobs; I struggled a lot. I got out from there. The first thing I did when I got out of Darul Aman was my Matric. Then I did my Bachelors privately; I kept doing it.", "I have already applied to the Home Ministry for security. So far, I have got nothing. For security, I am staying underground.", "At least international media can see how I am trying to change the typical orthodox mindset of people who don't want to come out of their shells of false beliefs and old practices.", "I don't know how many girls have felt support through my persona. I'm a girl power. So many girls tell me I'm a girl power, and yes, I am.", "I have no interest that I go to India or go to Hollywood or Bollywood. I'm not interested. I am a social media sensation. This is what I like.", "I am facing threats. But I believe that death is preordained - when you are meant to die, you will die.", "It's time to bring a change because the world is changing. Let's open our minds and live in present.", "My aim is to change the social norms of Pakistan; women here look up to me. I started very early, worked on myself, and the effect is for all to see.", "It was about 2012, 2013. I started from zero. Small fashion shows, small photoshoots. I've seen a lot. I've seen a lot of things up close. I married my sister off; I gave jahez for her wedding. I tried to keep relations going with my family. I bought a house for them in Multan. My parents are settled in Multan; my house is there.", "I want to create a platform for those people who want to come to this field. These people will face hurdles and problems that don't allow them to show their talent. So I want to make a platform that they can easily access, and then, at least, they won't be a victim of these problems.", "Media is not supporting me. They're saying that I want to marry Imran Khan, but I'm already married. This is wrong. What about my self-worth? My identity? I am a social media sensation. I am a fashion icon.", "Nothing is good in this society. This patriarchal society is bad.", "It was my wish since I was a child to become something, to be able to stand on my own two feet, to do something for myself.", "I've fought with everyone . And now I have become so headstrong that I only do what I want.", "I tried it, but frankly, I don't know how to twerk.", "Many said I am not a Baloch and I have nothing to do with the community; in general, the feeling is that I am doing everything to bring shame to Pakistan. But I will not stop.", "I am not hungry for roles on TV or in films. I am happy being a social media sensation.", "What do you think will happen in a forced marriage? With an uneducated man, an animal. What would I say, that I am already married? Why would I say it? I never accepted him as my husband in my heart or mind. How I spent a year and a half with him, only I know. And I only did it because of the child.", "Love me or hate me, both are in my favour. If you love me, I will always be in your heart, and if you hate me, I will be in your mind.", "I was 17 when I was forced into marriage. I had no hand in it, and I didn't even enjoy being with the man. Also, I wanted to study, but no one listened to me. I wanted to move forward in life, it wasn't a happy situation. Because of some family problems, I had to stick around.", "Please don't compare me with Taher Shah. He is a joker, while I am an artiste - I am a model and an actress. Taher Shah comes, makes people laugh, and goes away. I work with a lot of honesty."], "quentin bryce": ["I think that young Australians ought to be taking language education much more seriously. I mean, you know, every day I'm meeting people with expertise, ability and talent in fields where I want to learn so much more; science, for example.", "I didn't have any Indigenous friends until I was in my 30s, and I'll always remember and be inspired by the remarkable friendship I had with Connie Bush, an outstanding Indigenous leader from Groot Eylandt on who was on the National Women's Advisory Council with me.", "We all go back to our roots. My father went to the central west, went to Ilfracombe in 1919. He was the manager of the wool scour there. And, Ilfracombe was right at the heart of Australia's great wool industry, and my mother was a teacher at Winton.", "My mother played the piano and my father the violin, I can remember my dad teaching me how to waltz; I had my feet on his, my mother playing the piano, and my husband will tell you the lessons weren't very successful.", "The aboriginal women leaders of Papunya - the Papunya Artists - performed a dance for me: the Honey Ant dance. They'd never done it for anyone else. They honoured me with a ceremonial stick that signifies the story of the land.", "For a very long time now I've been saying to young women, 'You can have it all, but not all at the same time.' How important it is to take very good care of yourself, of your mental and physical and spiritual wellbeing; it's hard to do. It's easier to be a workaholic than to have a truly balanced life.", "One of the most enjoyable things I do at Government House and when I travel around Australia is to talk with children. I tell them about our parliamentary democracy - and I often do that as I'm walking into an Executive Council meeting next door!", "The Australian way of affirmative action is setting goals and recognising discrimination and lack of opportunity and deciding to take action and setting some goals and targets. I guess I prefer that language to talking about quotas.", "Maternity leave and parental leave is absolutely vital for strengthening families. It's an issue for men and women.", "It's a great privilege and an honour to have the experiences and opportunities that I do to meet extraordinary Australians right across our country who share a great generosity of spirit.", "I think we have to keep working enormously hard to see that every single Indigenous child - every Australian child - has true equality of opportunity. We've got to work harder at it. I think, you know, the heartland issue for us is the gap; the gap in life expectancy in this country.", "Livelihoods and whole communities throughout the Murray-Darling Basin have been imperilled by the workings of drought, fire, flood, acid mud and human action over many decades. In the rescues and the cleanups and the long hauls, I see the same attitude over and again. People just rally and get on with it.", "I believe the old boys' network is a powerful one. No one gives up power and privilege willingly, do they?", "I support affirmative action. I support special measures when you need it.", "The thing we often forget to talk about, or perhaps we take for granted, is our country's dazzling beauty. Our natural environment is so much a part of Australia's art, writing, music and culture, both indigenous and non indigenous.", "All women need support when they're having their babies and their little families are in formation. I have to say I have a lot of concern about the numbers of women - and men, now - who are not getting the support that they need. There are not the families and the communities around that there used to be.", "I think there's a very clear recognition and understanding that the progress of women in business at the very highest decision-making levels is too slow. This is a discussion that's going on in every country around the world, actually.", "The bonds that women share around the world, wherever we come from, they're very powerful and they have an ease of communication because we share those very important things of our families, our mothering, of improving opportunities for the next generation.", "I've never owned a pair of jeans, but I had a fantastic denim boiler-suit and it got a lot of wearing."], "queen elizabeth ii": ["I have behind me not only the splendid traditions and the annals of more than a thousand years but the living strength and majesty of the Commonwealth and Empire; of societies old and new; of lands and races different in history and origins but all, by God's Will, united in spirit and in aim.", "At Christmas, I am always struck by how the spirit of togetherness lies also at the heart of the Christmas story. A young mother and a dutiful father with their baby were joined by poor shepherds and visitors from afar. They came with their gifts to worship the Christ child.", "First, I want to pay tribute to Diana myself. She was an exceptional and gifted human being. In good times and bad, she never lost her capacity to smile and laugh, nor to inspire others with her warmth and kindness. I admired and respected her - for her energy and commitment to others, and especially for her devotion to her two boys.", "It is easy enough to define what the Commonwealth is not. Indeed this is quite a popular pastime.", "What were once only hopes for the future have now come to pass; it is almost exactly 13 years since the overwhelming majority of people in Ireland and Northern Ireland voted in favour of the agreement signed on Good Friday 1998, paving the way for Northern Ireland to become the exciting and inspirational place that it is today.", "We lost the American colonies because we lacked the statesmanship to know the right time and the manner of yielding what is impossible to keep.", "I have been aware all the time that my peoples, spread far and wide throughout every continent and ocean in the world, were united to support me in the task to which I have now been dedicated with such solemnity.", "Like all best families, we have our share of eccentricities, of impetuous and wayward youngsters and of family disagreements.", "To all those who have suffered as a consequence of our troubled past I extend my sincere thoughts and deep sympathy. With the benefit of historical hindsight we can all see things which we would wish had been done differently or not at all.", "At its heart, engineering is about using science to find creative, practical solutions. It is a noble profession.", "Grief is the price we pay for love.", "I cannot lead you into battle. I do not give you laws or administer justice but I can do something else - I can give my heart and my devotion to these old islands and to all the peoples of our brotherhood of nations.", "Madam President, speaking here in Dublin Castle it is impossible to ignore the weight of history, as it was yesterday when you and I laid wreaths at the Garden of Remembrance.", "Like all the best families, we have our share of eccentricities, of impetuous and wayward youngsters and of family disagreements.", "No one who knew Diana will ever forget her. Millions of others who never met her, but felt they knew her, will remember her.", "For many, Christmas is also a time for coming together. But for others, service will come first.", "The upward course of a nation's history is due in the long run to the soundness of heart of its average men and women.", "I have in sincerity pledged myself to your service, as so many of you are pledged to mine. Throughout all my life and with all my heart I shall strive to be worthy of your trust.", "To what greater inspiration and counsel can we turn than to the imperishable truth to be found in this treasure house, the Bible?", "I myself prefer my New Zealand eggs for breakfast.", "These wretched babies don't come until they are ready.", "I know of no single formula for success. But over the years I have observed that some attributes of leadership are universal and are often about finding ways of encouraging people to combine their efforts, their talents, their insights, their enthusiasm and their inspiration to work together.", "The British constitution has always been puzzling and always will be.", "I have to be seen to be believed.", "Therefore I am sure that this, my Coronation, is not the symbol of a power and a splendor that are gone but a declaration of our hopes for the future, and for the years I may, by God's Grace and Mercy, be given to reign and serve you as your Queen.", "In remembering the appalling suffering of war on both sides, we recognise how precious is the peace we have built in Europe since 1945.", "The events that I have attended to mark my Diamond Jubilee have been a humbling experience. It has touched me deeply to see so many thousands of families, neighbors and friends celebrating together in such a happy atmosphere.", "I declare before you all that my whole life, whether it be long or short, shall be devoted to your service and the service of our great imperial family to which we all belong.", "My husband has quite simply been my strength and stay all these years, and I owe him a debt greater than he would ever claim.", "I hope that tomorrow we can all, wherever we are, join in expressing our grief at Diana's loss, and gratitude for her all-too-short life. It is a chance to show to the whole world the British nation united in grief and respect.", "It's all to do with the training: you can do a lot if you're properly trained.", "The lessons from the peace process are clear; whatever life throws at us, our individual responses will be all the stronger for working together and sharing the load."], "quincy jones": ["You cannot get an A if you're afraid of getting an F.", "Melody is king, and don't you ever forget it. Lyrics appear to be out front, but they're not; they're just an accompanying factor. If they're good, you're really in good shape. Lyrics are written to be rewritten.", "Music in movies is all about dissonance and consonance, tension and release.", "We got into all the trouble you could ever imagine. We figured that if the Jones boys and all the gangsters ran Chicago, we had our own territory now. All the stores, all the crime, we were in charge of everything, my stepbrother and my brother.", "Working with kids in Soweto in South Africa, it's rough out there. But the bottom line is you've got to go to know. In Cambodia, there are 10,000 landmines. Same in Afghanistan, same in Colombia. I'm totally addicted to traveling.", "I've met every freak in the business.", "I hope that on my tombstone it says 'Born 1933, died 2043.' I hope that's my legacy.", "I believe in astrology as much as I do in genetics.", "If architecture is frozen music then music must be liquid architecture.", "I was reading Omar Khayyam, Kahlil Gibran, Rumi, L. Ron Hubbard, all sorts of philosophy. Bebop cats are like that. Curious. I wanted to know about everything.", "I got in the school band and the school choir. It all hit me like a ton of bricks, everything just came out. I played percussion for a while, and stayed after school forever just tinkering around with different things, the clarinets and the violins.", "Playing the game, and unfortunately, playing the gangster game is very profitable.", "I started imagining this whole different world. It was a society of musicians, a family I hoped I could belong to one day.", "I guess hip-hop has been closer to the pulse of the streets than any music we've had in a long time. It's sociology as well as music, which is in keeping with the tradition of black music in America.", "I only hope that one day, America will recognize what the rest of the world already has known, that our indigenous music - gospel, blues, jazz and R&B - is the heart and soul of all popular music; and that we cannot afford to let this legacy slip into obscurity, I'm telling you.", "My father was a carpenter, a very good carpenter. He also worked for the Jones boys. They were not family members, we weren't related at all. They started the policy racket in Chicago, and they had the five and dime store.", "We spent most of our life almost like street rats just running around the street until we were ten years old.", "I'm Pisces with Leo rising. The Pisces part is the dreamer. The Leo says, 'Let's execute.'", "I was raised in Chicago and I guess that was one of the special breeding grounds for gangsters of all colors. That was the Detroit of the gangster world. The car industry was thugs.", "My grandmother had this high-tech security system - a rusty nail she used to lock the door.", "I went with Lionel Hampton for three years. Out of that came a trip to Europe.", "I don't ever want to grow up. That's boring.", "Young people should travel, and they don't. You can't know if you don't go.", "China's got a billion people and a hit record over there is a million records. You know that ain't right.", "It's amazing how much trouble you can get in when you don't have anything else to do.", "Frank Sinatra took me to a whole new planet. I worked with him until he passed away in '98. He left me his ring. I never take it off. Now, when I go to Sicily, I don't need a passport. I just flash my ring.", "I think the attraction of 'American Idol' is about the basic human nature attitude that is, 'We can put you up there. But we can take you down.'", "I was inspired by a lot of people when I was young. Every band that came through town, to the theater, or the dance hall. I was at every dance, every night club, listened to every band that came through, because in those days we didn't have MTV, we didn't have television.", "I was married for 36 years but now I'm free.", "We stole a box of honey jars one time and went out in the woods and took care of the whole box. I don't think I touched honey again for 20 years. I never wanted to see honey again.", "Every country can be defined through their food, their music and their language. That's the soul of a country.", "I've never been bored in my life, man. I've never been bored or lonely. Are you kidding? No way! I'm an orchestrator, a musician, a producer. I love everything. I've studied languages from Farsi to Greek to French, Swedish, Russian... How can you get bored?", "Unfortunately, America doesn't have a minister of culture, and I don't understand why. It's really bad for young people.", "I'm a great believer in letting lyrics just flow out, wherever they come from.", "When I was 14, I would sit up in my room and write till my eyes would bleed.", "I'd been in love before - I was always in love.", "I have all the tools and gadgets. I tell my son, who's a producer, 'You never work for the machine; the machine works for you.'", "Everybody has their idiosyncrasies.", "It's easy to get next to music theory, especially between your peers and music classes and so forth. You just pay attention. I had a good ear, so I realized that printed music was just about reminding you what to play.", "Every day, my daddy told me the same thing. 'Once a task is just begun, never leave it till it's done. Be the labour great or small, do it well or not at all.'", "I like all music. The only music I don't like is bad music.", "Imagine what a harmonious world it could be if every single person, both young and old shared a little of what he is good at doing.", "I never cared about money or fame, and I don't care now. I follow the groove, and money always follows.", "I'm a tremendous believer and supporter in hip-hop and rap.", "Seattle is like a global gumbo, a melting pot with all kinds of people - the rich, the poor, white people, some Chinese, Filipino, Jewish and black people - they're all here.", "I lost my mother when I was 7 and they put her in a mental hospital. My brother and I watched her being taken away in a strait jacket. That's something you never forget. And my stepmother was like in the movie 'Precious.' I couldn't handle it. So I said to myself, 'I don't have a mother. I don't need one. I'm going to let music be my mother.'", "When I was about five or seven years old my mother was placed in a mental institution and so we were with our father who worked very hard, and we had to figure a lot of things out.", "Cherish your mistakes, and you won't keep making them over and over again. It's the same with heartbreaks and girls and everything else. Cherish them, and they'll put some wealth in you.", "All guys get into music because they love music and they also want to get the girls.", "I live on the Internet.", "A great song can make a terrible singer sound good, but a good singer - you put a great song on top of that, you're really in great shape!", "We were in the heart of the ghetto in Chicago during the Depression, and every block - it was probably the biggest black ghetto in America - every block also is the spawning ground practically for every gangster, black and white, in America too.", "I'm just a musician and a record producer.", "I never felt like I had a mother.", "I found this out over the years, that racism is a thinly veiled disguise over economics and money. It really is.", "I believe that a hundred years from now, when people look back at the 20th century, they will look at Miles, Bird, Clifford Brown, Ella and Dizzy, among elders as our Mozarts, our Chopins, our Bachs and Beethovens.", "After I learned the piano, I went on to learn percussion, the tuba, b-flat baritone, French horn, trombone, trumpet, most of the instruments in the orchestra. Trumpet was my instrument.", "I tell my kids and I tell proteges, always have humility when you create and grace when you succeed, because it's not about you. You are a terminal for a higher power. As soon as you accept that, you can do it forever.", "When I was 13, I started working in a nightclub with Ray Charles. That's the greatest school in the world, the school of the streets. Ray taught me how to read in Braille. He was only two years older than me, but it was like he was 100 years older.", "I'm probably the only one in the world you can name that's worked with Billie Holiday, Louie Armstrong, Ella, Duke, Miles, Dizzy, Ray Charles, Aretha, Michael Jackson, rappers. 'Fly Me to the Moon' was played on the moon by Buzz Aldrin. Sinatra. Paul Simon. Tony Bennett. I'm the only one.", "After every war, there was a significant change in the music, and I can understand how that happened. If you participate in protecting the country, you think you can be part of it, but you come back home and it's worse than ever.", "When you work with Ray Charles, Billy Eckstine and Frank Sinatra, and you tell them to jump without a net, you better know what you're talking about. Thank God I was ready for it.", "I travel like a maniac. I travel more than anyone I know. I love learning the languages.", "I got a scholarship to Seattle University and I was writing arrangements for singers and everybody. But the music course was too dry and I really wanted to get away from home.", "My son is a hip-hop producer.", "Everybody, no matter what vocation they're looking at, should add music as an essential to their curriculum. Music can be a very important part of your soul and your growth as a human being. It's so powerful.", "You make your mistakes to learn how to get to the good stuff.", "Bebop and hip-hop, in so many ways, they're connected. A lot of rappers remind me so much of bebop guys in terms of improvisation, beats and rhymes. My dream is to see hip-hop incorporated in education. You've got the youth of the world in the palm of your hand.", "I was the most subtle person in the world.", "I was rapping in 1939. It's old. The roots are complex. And kids don't know.", "Just blow in it and sound bad for about a year and then make it sound a little bit better, and you get a little band together, and then you get a few jobs. You take four guys that sound half bad, but if they're 25 percent each, they can give 100 percent, you know?", "I'm never in my life going to do a record that's a tribute to myself. I don't need it.", "To me it's no accident that all the symphony orchestras around the world tune up to the note A. And A is 440 cycles, except in Germany where it's 444. But the universe is 450 cycles. So what I'm trying to say is, I think it's God's voice, melody especially. Counterpoint, retrograde inversion, harmony... that's the science and the craft.", "The climate in the '50s and '60s for black performers or black people in the entertainment business was atrocious. It was atrocious.", "Arts is just as important as military defense, you know? Emotional defense is just as important.", "I don't remember feeling love.", "If you started in New York you were dealing with the biggest guys in the world. You're dealing with Charlie Parker and all the big bands and everything. We got more experience working in Seattle.", "My earliest memories are being pinned to a fence with a switchblade.", "When I was 14, I was a passenger in a terrible accident.", "Sidney Poitier and Sidney Lumet were instrumental in helping me get started as the first black composer to get name credit for movie scores.", "I'm not a psychiatrist.", "I met Ray Charles at 14, and he was 16. But he was like a hundred years older than me.", "I didn't understand key signatures or anything, you know. I'd say silly things at the top of a trumpet part like, 'Note, when you play B naturals, make the B naturals a half step lower because they sound funny if they're B naturals.' And some guy said: 'Idiot, just put a flat on the third line and it's a key signature, you know?'", "When you produce an album, you're dealing with it theatrically. It has to have a structure, and the inner response to that is that the ear loves it.", "It slaps your dignity just right. I loved the idea of these proud, dignified black men, and I saw the older ones wounded, and it wounded me ten times as much because I couldn't stand seeing them hurt like this.", "Few rappers realize the genre sprang from West African griots through Delta slave songs to jazz poetry and the comedic trash talk of 'the dozens.'", "Without the Fender bass, there'd be no rock n' roll or no Motown. The electric guitar had been waiting 'round since 1939 for a nice partner to come along. It became an electric rhythm section, and that changed everything."], "quinton jackson": ["Fedor is one of the most gentlest giants you ever want to meet. I've got the utmost respect for him.", "I like to be private. In my job, it's just hard to be private.", "In Bellator, they don't attack you for your sponsors. They get you sponsors. They don't get mad at you for doing movies. They get you movies.", "Take Wanderlei Silva, everybody knows we don't like each other, but if he's fighting I'm going to watch because he's a very exciting fighter. I'm a Wanderlei Silva fan, but Sonnen, I don't know why people watch him. They probably watch him to hear his interview after his fight.", "I want to put on some exciting fights.", "I'm not a Chael Sonnen fan.", "I lost my fight to Jon Jones because Jon Jones is a better fighter.", "I remember back in the days when Pride was the biggest show, but the UFC has surpassed them.", "I've always been a defensive wrestler, but when I go in there in the fights, I get so caught up in trying to knock people's heads off that wrestling goes out the window when you're throwing punches and kicks and stuff.", "I like to see my hand raised at the end of the night. I like when the ref raises my hand. That's why I shave my armpits like the professionals wrestlers. I like to see my arm raised.", "Acting is kind of gay. It makes you soft. You got all these people combing your hair and putting a coat over your shoulders when you're cold. I don't want a coat over my shoulders!", "Even though we don't speak the same language, we're friends. I still make him laugh. You know it's hard to make Fedor laugh, he don't change his facial expressions at all. I don't even know if he understands what I be saying, but when he gets around me, he be smiling.", "MMA was built on exciting fighters where people try to end each other.", "If the fans want to enjoy watching me fight, enjoy me with my love for fighting, it's fine. But if they don't, it don't cross my mind. If the fans still love me, I can put on good shows for them.", "A lot of times you do interviews and people twist your words. TMZ said something like I hate my male fans. I never said that, I said I wish I had more female fans, never said I hate male fans.", "You sign a contract for a reason. You're bound by law to do what you say you're going to do.", "When you're in the public eye and do interviews, your words get twisted and people put you in a negative light.", "If I do a reality show, it'll have to be a real reality show. I can't do a scripted reality show.", "I've got much respect for everybody but Bisping.", "I want to avoid every punch you throw at me, but I'm not scared to get hit. But I'm not just going to let everybody hit me.", "I like to stand and bang with people. If they mess up, I'm gonna slam them.", "I don't really like to watch myself on TV.", "No matter how much money you make, you still have to look in the mirror.", "I'm not a pro wrestler. I don't have what I'm supposed to say written for me.", "If you know anything about the Bible, anything about Christianity, being a Christian is all about fighting. We got to fight every day.", "I'm sick of fighting all these damn wrestlers.", "I used to want to be a pro wrestler first, a stuntman if I couldn't do that, and a fireman to fall back on. The guy who used to live across the street from me was the fire chief, so he was going to help me out if I didn't succeed at the other things.", "I remember when I fought Kevin Randleman, I was so wary about him taking me down, I figured it if he takes me down, was going to be so hard for me to get back up because he's just so good at ground and pound and keeping you on your back and it takes so much energy to get back up.", "I was supposed to do 'Transporter 2,' 'Wolverine.' But I couldn't do it because UFC was in the way.", "If you really step back and think about it, I made 'Rampage' one of the most marketable guys in MMA.", "Quinton and Rampage are not the same person. Quinton is kind of scruffy. The Rampage is the toughest dude you'll ever want to meet.", "Me, I want the 'W,' but I want to do it excitingly.", "Ketchup tastes good on steak. French fries. Steak and french fries - ketchup. Don't get me started.", "I'm kind of lazy.", "I know why I lost my fight to Ryan Bader. Because I was injured. I needed surgery but I didn't want to back out because I was fighting in Japan.", "In America, you've got a lot of fair-weather fans, who be cheering for you hard and as soon as you lose a fight, you're a bum and then they come at you on social media and they give you a lot of slack.", "I need to be a promoter, man. I need to start a promotion. If I was a promoter, man, I would be the best matchmaker. I would be putting on the most exciting fights.", "When the smoke clears and the money and opportunities lessen, so do the people around you who you think might have your best interests in mind.", "I come from the PRIDE generation, where it's entertainment first.", "UFC took the love of MMA out me.", "I noticed when I started wrestling that I was a defensive wrestler and that people make mistakes.", "The UFC's a great company; they're doing great things for the sport. I just don't feel like they're doing great things for me.", "I know why I lose fights. If you don't know why you lost a fight or won a fight, you shouldn't be fighting. I know when I do right when I win, and I know what I do wrong when I lose.", "I'm a true fighter. I'll fight anybody.", "I do MMA, but I feel like a pro wrestler at heart. That's why I fight the way I fight in MMA. That's why I slam people and stuff around.", "Victory means I knocked someone out, that I got paid, and that I'll be able to get it to my kids.", "If you can't honor your contract, that's the type of company I don't really want to be associated with.", "I honestly think God made me just for this job. And I bet every time I fight, he's there watching it and getting entertained as well.", "You don't want fans to walk away saying, 'Man, that main event sucked.'", "I try to knock people out and try to make an exciting fight.", "I love fighting, I love the sport, I love that feeling when you win or knock someone out.", "I've fought a couple different places in the world. I love America, I'm American, but I have to say that American fans are the worst. I have to say it. They can get mad at me. I said it, and it's something they can work on.", "I like to figure out the fight like a puzzle when I'm in the fight.", "I was the last PRIDE champion.", "The thing about Rampage is, Rampage always comes to excite the fans. I love the fans.", "I never want to be in the UFC Hall of Fame.", "Just to be honest, I think Pride had their match-makers make exciting fights.", "To be honest, my experience in this movie industry hasn't always been good.", "You can tell when people don't like you. Especially being a black man born and raised in the South in America, you can tell when people don't like you. It's just a skill that you get.", "I don't want to look like all the other fighters. I've been proud to not be or act or look like any other fighters.", "If I'm the promoter and I've got a fighter named 'Rampage' who likes to slam people and knock them out, the last thing I would do is put him in a fight with someone who's good at holding people down.", "I started kinda late with wrestling in high school, and I wasn't doing so well - I lost my first five matches in a row, and my little brother said 'wear this chain for good luck... ' and told me it might intimidate some of my opponents. Sure enough, when I wore the chain I went all the way to the regional finals.", "I think the fighters, we deserve certain respect, because we put our bodies and health on the line to entertain people.", "For $10 million, I'll fight my mama.", "I was delirious, and I turned to the Bible, and in my mind, I thought I was a god. I thought, you know, I'm son of God, so my father's God, so I'm a god, too.", "Not only do I not hate gay people, I actually accept them for who and what they are. They always seem happy and most of them I met are very kind and nice individuals. Yes, and like most straight guys I joke around with the whole gay thing and I see it as comedy, not saying that's right or wrong but I don't do it out of hate.", "Fans turn on me whenever I lose a fight.", "I don't care, I'll fight a guy bigger than me.", "Vancouver strikes me as a San Francisco-kind of place.", "When I used to fight in Japan, I was popular there and people asked me for pictures and it was nice, and when I came home no one knew who I was. That was the perfect life.", "A person like Roy Nelson, a lot of people can relate to him. A lot of Americans look like him, especially where I come from in the South.", "I wouldn't mind going back to Japan and fight. That's what my heart really wants to do.", "If you're a fan of a fighter, as soon as they lose, don't jump ship. That's when a fighter needs their fans the most.", "I don't really want to fight the real big boys, because I noticed that I tried to pick Ishii up at the end of the fight, I was trying to go for a slam and I was like, 'This dude is too big.'", "My kids are from Japan. My kids grandparents are from there, and they never really watched me fight back in the day.", "I like it over in Bellator. I like the energy. I like it.", "You can't fight forever.", "Fighters are my comrades. There are a lot of them with great personalities, they're great fighters, and they should be lifted up a little bit more. I just wish MMA would do that.", "I do want some abs. I miss my abs, man.", "I don't take business personal most of the time.", "A lot of top fighters, what do they do after they retire from fighting? They're real popular. Like Tito Ortiz. They've got so much momentum, they're so popular and then they fall off the face of the Earth. They should take acting lessons. They should keep their fans.", "I talk trash, but the thing is, I talk trash about people I'm actually going to fight, who are actually in my weight class.", "I always have problems. I try to keep them on the down-low.", "Fedor is my favorite fighter of all time. Fedor is my favorite fighter, so that would be an awkward matchup if i had to fight him, fighting your favorite fighter of all-time.", "I would never sign a deal where I had to fight Fedor unless I was being paid like $10 million.", "If promoters figure out a way to keep the fighters happy then those fighters will tell other fighters and that promotion will win.", "Honestly, if I gave my thoughts on the match-making in the UFC, Joe Silva probably wouldn't even talk to me anymore, so I'm going to keep quiet on that.", "I love Rampage fans. I don't love all MMA fans, but I love Rampage fans. And I really want my fans to know that. I think my fans know when they come in contact with me.", "I'm more than just a fighter, I'm an entertainer, I like to entertain people.", "I would have to honestly say that my biggest regret is even starting this sport. I think I would've lived a different life if I would've stayed home in Memphis and worked at the family business. I'd be closer to my family and growing old with them instead of living out at California.", "A lot of fighters are cocky.", "Back in elementary I used to tell all the girls I was related to Michael Jackson. But as I got older I think it worked for me less and less.", "I'd like to fight Bisping because of some personal stuff.", "I don't want to have to go out there and fight and be laying on my back the whole fight and have like a boring fight and the fans booing and stuff. I don't know why promoters love fights like that. I don't understand it.", "Not many fighters respect Chael Sonnen because he's in the wrong sport. He should be in pro-wrestling with a mouth like that.", "If a fan is cool, I'm cool with him. A fan could turn into a friend. But some people act super weird, and they make it uncomfortable for you.", "When the going gets tough, the leeches are nowhere to be found, but the real people - the real friends - are with you through thick and thin.", "I fought some guy who looked like Steven Seagal, some aikido guy or something. The fight's not even on my record, I don't remember his name. My dad was there at the fight and he said he blinked and he missed the fight, so I think I finished him fast or something. I forgot all about that fight.", "I have this creative mind where I can create a lot of different things, but a lot of people never really gave me the chance and opportunity to do that because when they see me, they just see this dumb fighter that fights in the cage and howls like a wolf and knocks people out.", "I don't want to have to wear the same outfit that the other fighters wear. I don't want to blend in."], "quinn cook": ["For sure, I think that's the mission in all life, whether it's basketball, being a doctor, building a company. I think we take social justice and the lessons we're learning now, that everybody is learning.", "I promised my dad that I'd take care of my mom and sister, and that's exactly what I'm going to do.", "Every phase of my life always hasn't been perfect for me. I've had to go through some adversity.", "I try to keep my routine as consistent as possible. I try to lift every single day. It's not powerlifting. It's not lifting to become the strongest man in the world. It's lifting just to stay in shape. Stay lean. Stay injury free.", "I wanted to win every day, I wanted to show them every day that I was an NBA player - from shooting the ball in practice, to being there early or forming relationships - everything in my power I tried to do.", "I've always been a point guard, so being a coach on the floor, I've had to connect with every one of my teammates and find ways to motivate them, find ways to build them up.", "My first 10-day contract in Dallas. It was long because we had five games in 10 days. Players get called up on a 10-day and their team might only have a schedule of three games. So I got to play in five games and I was fortunate for that.", "Going to a powerhouse high school, playing on ESPN a couple times a year, playing a nationally ranked schedule and also playing in the best conference in the world in high school, I was lucky. We'd have no less than nine guys go Division 1 every year.", "My goal is to live out my dreams, to have a long NBA career, win championships and provide for them. My mom works two jobs. She does security and event staffing. My sister is a waitress. Anytime I'm down or don't want to work out, I remember our situation and what I've got to keep doing.", "I'm always living in the moment.", "I believed in, I don't want to call it miracles, but God has a way of making things work out.", "I don't want to dress very loud. My style is straight to the point. Being comfortable is really the biggest thing, and a classic look is comfortable for me.", "I want to keep getting better, being a great teammate and try to keep learning from our guys and help as much as possible. I'm not satisfied with where I'm at.", "I'm a gym rat, I'm a workaholic.", "Basketball is therapeutic for a lot of us. We all love, live and breathe basketball.", "I was fortunate to be in a great situation in Canton, be the leader of the team my rookie year. I got to show a lot of people that I was an NBA player on a nightly basis.", "I like breakfast food - like three pancakes, bacon, eggs, and a smoothie. Growing up, I would be up all night and had trouble getting up. So my mom started making me a smoothie as a treat if I woke up at a certain time.", "Five guys on my high school team made the NBA.", "Yes, this is our job, but when we're having rough days and when we're going through tough times, we can all come to the gym and come to the locker room and let everything out.", "The best players in the world are working so hard, I gotta work even harder.", "I knew I was an NBA player and that I just needed the right opportunity in the right situation.", "At Duke, I wasn't able to score like I did in high school, just because we had so many great players, and I had to accept a role, which I was fine with, but it gave people another look at my game.", "I want to relate with everybody. All I'll say is I'm home every summer, if we really want to play.", "I mean, obviously when you've a lot of time on your hands, you get together and you're always always debating that team vs. that team, that player vs. that player, all these hypothetical matchups.", "I'm a guy who comes home: I'll play outside, go to this gym, that gym, see all these guys.", "I'm trying to be in the best shape of my life. I'm getting stronger and more athletic to help rebound and to guard bigger opponents.", "You get on an elevator with someone, you say hi to them, you speak to them. You give respect. That's just how I've always been.", "Wherever I go, I know my dad is guiding my path.", "I'm in the NBA and I won a championship. I had some great things happen, but I'm not satisfied.", "I try to keep my shoes as clean as possible and make them complement the fit."], "queen latifah": ["I was taught from a young age that many people would treat me as a second-class citizen because I was African-American and because I was female.", "There are a lot of people who helped make Queen Latifah who she is today. I don't forget, but a lot of people do and get big heads.", "Racism is ignorant. And it's stupid. And it's old. And it's played out. So beat it already with that, you know what I mean? 'Let's all get along' - I'm so tired of that damn sentence, but it's true.", "I have always felt strongly about empowering women. I'm living proof that, with confidence and by believing in yourself, you can accomplish any goal.", "Having Black hair is unique in that Black women change up styles a lot. You can walk down one street block in New York City and see 10 different hairstyles that Black women are wearing: straight curls, short cuts, braids - we really run the gamut.", "Sometimes you do have to bank on yourself. You do have to believe in your ideas enough to really get out there and fight for it despite what people think of some young kids from the hood.", "Church was a requirement - there was no choice in the matter; so was vacation bible school. Gospel has been in me since I was a kid.", "If we focus on our health, including our inner health, our self-esteem, and how we look at ourselves and our confidence level, we'll tend to be healthier people anyway, we'll tend to make better choices for our lives, for our bodies, we'll always be trying to learn more, and get better as time goes on.", "Award shows, like the Grammys, were tough on us early in hip-hop, not even televising our categories or splitting them up on best male or female or any of that. We had to earn them.", "If you try to follow everyone else's mold, you'll probably fail at some point because God created us uniquely for a reason.", "I did Jay Leno with Mike the Situation, and he just - he lives, like, ten minutes from me in Jersey. He's like, 'If you ever get a flat, call me. I'll come fix your tire.' That's how we do. That's neighborly, you know?", "Be bold, be brave enough to be your true self.", "We ignore our feelings a lot, I realize. Many of us have to... until they really bite us in the butt.", "There are a lot of people who helped make Queen Latifah who she is today. I don't forget, but a lot of people do and get big heads. My mom will make me walk the dogs or take out the trash when I go home. I'm not allowed to get a big head; I've still got to do the simple things in life.", "I was baptized a Baptist, but I'm just Christian, as far as I'm concerned. I could go in any church, doesn't matter if it's Baptist, Protestant, Episcopal, or Catholic.", "There was always music in our home. My mom and my dad loved music. I remember when we were kids we would have these great parties at the house with congas and bongos and African drums, and it was amazing. It wasn't until years later that I found out that they were actually Black Panther meetings.", "God is my homeboy. Jesus is my homeboy.", "When I'm wearing too-high heels and swaying my hips, I do that Sharon Stone kind of thing - she has the sexiest walk, a New York cool thing that throws you back.", "I don't feel like I need to share my personal life, and I don't care if people think I'm gay or not. Assume whatever you want. You do it anyway.", "Bowling, I like bowling. I've been getting into this bowling thing. It's kinda fun.", "I've never wanted to be put into a box, not musically.", "I enjoy just being me. I don't need to be Queen Latifah, the brand, 24 hours a day.", "Always follow your own path.", "I'm cool with myself. If I can't have the body of Angie Bassett, so be it.", "Business is fun. Controlling your own destiny is fun. Creating an idea and turning it into a movie; finding an artist and guiding their career and bringing them to some type of status - there's joy in that.", "I am not one to turn down macaroni and cheese, even late at night. I love Italian food. I love pasta... A refrigerator full of water and Gatorade? Honey, that's just not gonna happen.", "I totally want, like, 18 babies.", "I am a strong woman with or without this other person, with or without this job, and with or without these tight pants.", "I'm not allowed to get a big head, I've still got to do the simple things in life.", "I've never been the straight rapper that is going to stand in a cipher and battle all day. I started off battle rapping, but to me, making songs became more important than freestyles... I've met many rappers who can freestyle but can't make a record.", "When my body feels good, I feel more energized and alive, and that's sexy. I'm taking care of this body God gave me.", "I've been giving back since I was a teen, handing out turkeys at Thanksgiving and handing out toys at toys drives for Christmas. It's very important to give back as a youth. It's as simple as helping an old lady across the street or giving up your seat on the bus for someone who is pregnant.", "When I'm doing something I love, I can lose sleep. I can go and go and go and go. My work ethic is pretty intense. But when it comes to doing something that I don't love every day, I'm not very good at it. That's called work, and I don't like work that much.", "You do silly things for love sometimes and not-so-smart things for love.", "I'm a sucker for a man who cries. It just gets to me.", "I love riding, even if it's just my Vespa. You just zip and do your thing. I find there's a different awareness when I ride; it connects me to my senses and to God.", "Beauty is not just a white girl. It's so many different flavors and shades.", "I made decisions that I regret, and I took them as learning experiences... I'm human, not perfect, like anybody else.", "I know a lot of people who really aren't beautiful because their attitudes are very nasty... Whether I make the 50 most beautiful list or not, I'm always going to feel like I'm number one most beautiful to myself... I get that from my mom, and my daddy and my friends who raised me.", "I have a drum set in my dressing room. I play drums to relax and have some fun.", "When I was around 18, I looked in the mirror and said, 'You're either going to love yourself or hate yourself.' And I decided to love myself. That changed a lot of things.", "I want to have and adopt. I always have; ever since I was 18, I wanted a baby, and I wanted to have and adopt because there are a lot of kids. I want to adopt an American baby though, you know what I mean, no offense. Just because there are so many kids here that need our help.", "I'm probably proudest of being able to lift a lot of us out of the 'hood. That's the biggest thing, that I've been able to employ a lot of people and give them opportunities.", "To me, hip hop will never be right until female rappers have a stronger voice in it.", "I never pictured myself as just a rapper; I always wanted to act and do whatever else I could do. I always felt like I could do a lot of different things.", "Two records put me over the top with hip-hop. One of them was 'Planet Rock,' and the other had no lyrics - it was called 'Numbers,' from a group called Kraftwerk. Every kid in the 'hood in New York and New Jersey was popping, locking, and breaking to that record. It was the hottest track on the street at the time.", "I really don't know how to be anyone else, and whenever I try to be anyone else, I fail miserably. Or I disappoint myself. It doesn't build my self-esteem, and it doesn't help me grow me at all.", "I remember praying for peace all the time as a kid.", "I know people who are twice as creative as I am, twice as smart, but they didn't do anything because they feared going into a room and opening their mouths. My parents told me to truly accomplish things in my life, there would be times I would have to stand alone. It may be scary, but that's what it requires.", "Most people don't have so much talent that they can become a success all their own. We all need people to help us and lift us up.", "You can't let fear paralyze you. The worse that can happen is you fail, but guess what: You get up and try again. Feel that pain, get over it, get up, dust yourself off and keep it moving.", "I love Ralph Lauren, just as a designer. I still think he could make some better sizes with his clothes, but I like the idea of his classic American style.", "If you can draw something from my life that helps, more power to you.", "I support many organizations that I feel are doing the right thing, like Alonzo Mourning's foundation, Alicia Keys' foundation, the Make-a-Wish Foundation, and other well-established foundations. I kick out a lot of time and money wherever I can.", "How many crossroads are you allowed to have in life? I seem to have a lot of crossroads. I think maybe I crossed back across the same road too often.", "I lost relatives to AIDS. A couple of my closest cousins, favorite cousins. I lost friends to AIDS, high school friends who never even made it to their 21st birthdays in the '80s. When it's that close to you, you can't - you know, you can't really deny it, and you can't run from it.", "I want every day to be life for the living, not just traipsing through it existing. I'm just interested in life and the world and exploring.", "To me, doing a gay pride show is one of the most fun things. My first show that paid more than $10,000 was in a gay club on New Year's Eve in San Francisco.", "I don't have to really be in the 60s. Every time I hail a cab in New York, and they pass me by and pick up the white person, then I get a dose of it. Or when they don't want to take you to Harlem. I grew up with that.", "The objectification of females is not a good thing! Not every rapper does this, but when the lyrics focus solely on the strip club, 'poppin' bottles' and how many girls they can 'tap,' it distorts what kids are learning. I think if there was more of a female presence in hip hop we could break up the monotony. It's all about balance.", "Fear can be good when you're walking past an alley at night or when you need to check the locks on your doors before you go to bed, but it's not good when you have a goal and you're fearful of obstacles. We often get trapped by our fears, but anyone who has had success has failed before.", "I would like - either as an actor, or producer or even director - to do something sci-fi or action-related. I like sci-fi, always have, 'Star Trek' and 'Star Wars' and all that stuff.", "To me, I always felt like I was carrying a torch for women of any size to be themselves - it doesn't matter whether you're a size 2 or a 22, just be who you are.", "I'm not the type that's going to sit and preach to people if they don't need it just because I've been around the block a few times.", "If I ran into a 19-year-old version of myself, I'd just tell her to live, full out. I might also tell her to go ahead and have a few babies and not worry about the timing of it.", "I like Pirate's Booty. Prunes and olives, too. I love hummus. I can eat that until I die. I tend to eat mostly organic food.", "I do feel like I have a direct connection with God for some reason; always have since I was a little kid - I would talk to God, talk to the sky.", "A lot of people are crazy, cruel and negative. They got a little too much time on their hands to discuss everybody else. I have a limited amount of energy to blow in a day. I'd rather read something that I like or watch a program I enjoy or ride my damn motorcycle or throw back a couple of shots of tequila with my friends.", "When it came time to be a professional rapper, I wouldn't sign anything without reading it. There was no way I was going to have people make decisions for me or wake up one day and find that I was broke because I never bothered to read a contract.", "I feel like I've set the example for loving your body no matter what size it is, but I also can set the example for being healthy as well.", "I feel like every woman is a queen, and we should be treated as such, and we should, you know, sort of request that sort of treatment from others.", "As a teenager, I had big breasts for my age, and my friends cracked on me a lot.", "Don't you want to know what's real and what's not? I remember when I was a kid, you know, this whole Cold War thing. They had us scared of the Russians. So, it's almost like, what's real and what's not?", "If there are kids who want to follow in my footsteps, I'd say that my shoes are too big for them to fill! But their shoe size is just perfect.", "I'm proud of everything I do, but I think I'm the most happy about becoming a rapper. It was my entrance into everything. That helped me get into acting.", "Every woman is a queen, and we all have different things to offer.", "Look at people for an example, but then make sure to do things your way. Surround yourself with positive people.", "I don't have to take a trip around the world or be on a yacht in the Mediterranean to have happiness. I can find it in the little things, like looking out into my backyard and seeing deer in the fields.", "My legs are nice, my lips are shapely, and my breasts are pretty. They popped up when I was 11 and they weren't small then. I was teased, but now those kids wish they had what I have!", "I have my dad's shape. No booty.", "Dolly Parton made me chicken and dumplings. That Tennessee woman can burn some pots! And we know that I am not necessarily shy to a fork!", "I learned early that I had to work harder than the white kids and harder than the boys.", "I think I'd be a great mom, honestly. I don't think I'll have any problem giving them all the love in the world. Discipline will be the hard part.", "As a rapper, you sort of act in music videos and in the persona you adopt onstage. You kinda have to put yourself out there and be courageous even to be a rapper. So, to step into acting was not that difficult a transition to make.", "I lost relatives to AIDS, a couple of my closest cousins. I lost friends to AIDS, high-school friends who never even made it to their 21st birthdays in the '80s. When it's that close to you, you can't really deny it, and you can't run from it.", "Hip-hop definitely taught me a lot. Having to create your own identity and become known and respected in a male-dominated field - it requires some guts. There are times you have to be strong, and times when you have to stand alone for what you believe in.", "When I was growing up, there were so many musicals you could watch. I like the fantasy of musicals and I love music.", "There were musicians that influenced me, but they weren't all women. Teena Marie was a big influence because she wrote and produced her own music, which let me know that women could write and produce their own music, which was an empowering moment for me.", "My house borders horse farms, and I can look out my window and see the horses and the new colts. It's really peaceful.", "I enjoy going to work and having a good time. It's tough when you got to work with people who just are in a bad mood all the damn time.", "To wanna be me is to go through not just the good but the bad. You wanna share my story identically? Man, you gonna take some lumps.", "New Jersey is a great place to live. And we have given some of the best talent to the world, from Jack Nicholson, John Travolta, to Jerry Lewis to Bon Jovi to Frank Sinatra.", "The movie I've seen a million times is 'Steel Magnolias,' directed by Herbert Ross, starring Sally Field and Julia Roberts.", "I often go to bed in my birthday suit. But I like teddies and cute little undies that match. I like a sexy bra and panty set, or little shorts.", "There's no way I can represent for everyone. I can't represent for all women or all big women or all black women. It's important for people not to make celebrities their source of who they should be in life. I can't take on the pressure of being perfect. Nobody is.", "I'd say, if you want to be an artist, start with your art; start with making great music and it will, hopefully, eventually cut through all of the nonsense that is out there.", "I'm not one of those people who wake up chatting. I usually don't want to speak for the first 10 or 20 minutes. And I don't really want you to talk to me either!", "My mom will make me walk the dogs or take out the trash when I go home.", "I've hosted the Soul Train awards, the American Music Awards... and I had my own talk show. So if I can't host by now, what the hell can I do?", "I often find it's just the confidence that makes you sexy, not what your body looks like. It's how you feel about yourself that makes you sexy.", "Running for office was definitely something I've thought about. When I was younger, I wanted to major in political science. And I've been engaged in current events since I was a kid. If I can make a difference and feel passionately and capable, then I would. Why not?", "There's the part of my life that the public and I share together. And there's the part that's mine to keep for myself. And that's mine. For me.", "I have to be realistic about what I can and can't do. So whatever I do has to really be worth it. I like to master the things I do.", "Lets be clear, Dolly Parton is a rapper. Somewhere before all the country, I don't know what happens up there in the mountains when you're growing up, but she has been spitting rhymes for a very long time - 50 years I'd say.", "A confident woman is a sexy woman, in my opinion. And I think guys find that to be the same way.", "I've loved car racing all my life. I watch NASCAR regularly, and drag racing because we have Raceway Park in New Jersey. I think I got it from my father.", "I want to see 10 female rappers getting regular rotation. It can't be all about a man's opinion.", "There are times you can't really see or even feel how sweet life can be. Hopefully its mountains will be higher than its valleys are deep. I know things that are broken can be fixed. Take the punch if you have to, hit the canvas and then get up again. Life is worth it.", "I think as far as the music industry is concerned, it's kind of been the wild, wild West in a way with the Internet, which is not necessarily a bad thing to me.", "I always loved all kinds of music. I would watch musicals a lot as a kid, on TV, watch the Fred Astaire movies. I'd watch 'The Wizard of Oz.' I was a big Jerry Lewis fan, and they'd have these big bands and someone singing - some siren, or some guy singing some gorgeous song. I was always enamored of that style of music.", "Sometimes I pray when I really feel like I need God to help me with something, and sometimes we just have conversations. We just kick it.", "My mother wouldn't allow me to speak slang when I was growing up. But when I got outside, around my friends, it was 'Yo' and 'That's the joint' and 'Yo, what's up?' So I had my game for my friends and my game for my mom.", "I don't eat bad food. I probably just eat too much food, and I think a lot of people do.", "My mom was my main influence growing up, and Phylicia Rashad reminded me a lot of my mother, just the way she handled certain things, she was... not soft-spoken but smooth-spoken. Just very calm, cool, collected about things.", "I promised my mom that if, after a year of putting 150 percent into my career it didn't work out, I would go back to school. I never did go back.", "I was not born a size 2. I'm not skinny, period. I'm not willing to sleep with the director or step on somebody else's neck to get the job.", "I clean up really well. I can get dolled up.", "I came from a crew, and to me, all the guys I rapped with were better than me, so I was surprised when I was the breakout one. It was definitely a cool thing.", "Yeah, I'm from Jersey; it's almost like I was automatically born a Nets fan.", "I would say I'm voluptuous. Statuesque. Definitely curvaceous.", "Anyone who knows me knows that I'm way more of a joker than I am a serious person.", "I wish every woman would love herself and embrace what she was given naturally.", "I used to do school plays. I never really took any acting classes. I'm just a natural ham, I guess.", "If my brother and I wanted money in our pockets, we had to get jobs - my first was at 15, at Burger King. We had to come up with ways to create an income.", "I realized there was racism because people thought, 'Oh, if you like roll 'n' roll, that makes you like a white kid.'", "I got a few marriage proposals in my 20s. I just wasn't ready. I just knew if I committed, I would've wound up doing something wrong, messing it up. I still felt like I had some living to do.", "My mom has always been my champion. She was very smart and grounded. She said, 'Save your money. Pay your taxes. Don't put everything in one basket,' but she let me explore and be creative.", "Dreams become reality when we put our minds to it.", "People have often asked me, do I want to be the next Oprah - there is no such thing. Oprah is Oprah, and she's still being Oprah if anybody hasn't noticed... what I bring to TV is myself... I really think there's space in daytime TV for a whole bunch of fun, some amazing music, and some heart."], "quiara alegria hudes": ["The best way for me to procrastinate as a writer is research.", "I'm half Puerto Rican and half Jewish and so, in some ways, living in many worlds at once is where I feel most at home.", "I love researching, I love interviewing.", "I'll kind of get interested in a subject and I won't know why. It'll be in my head for many years and I'll say, 'Do I know enough here to research?'", "I love writing. It makes me so happy.", "I am myself of a mixed background."], "quintus tullius cicero": ["During war, the laws are silent.", "Avoid any specific discussion of public policy at public meetings."], "quintilian": ["Verse satire indeed is entirely our own.", "Our minds are like our stomaches; they are whetted by the change of their food, and variety supplies both with fresh appetite.", "Forbidden pleasures alone are loved immoderately; when lawful, they do not excite desire.", "As regards parents, I should like to see them as highly educated as possible, and I do not restrict this remark to fathers alone.", "The mind is exercised by the variety and multiplicity of the subject matter, while the character is moulded by the contemplation of virtue and vice.", "Consequently the student who is devoid of talent will derive no more profit from this work than barren soil from a treatise on agriculture.", "It seldom happens that a premature shoot of genius ever arrives at maturity.", "Though ambition in itself is a vice, yet it is often the parent of virtues.", "In almost everything, experience is more valuable than precept.", "Men, even when alone, lighten their labors by song, however rude it may be.", "It is fitting that a liar should be a man of good memory.", "Without natural gifts technical rules are useless.", "It is much easier to try one's hand at many things than to concentrate one's powers on one thing.", "Nothing is more dangerous to men than a sudden change of fortune.", "Fear of the future is worse than one's present fortune.", "It is the nurse that the child first hears, and her words that he will first attempt to imitate.", "Everything that has a beginning comes to an end.", "The gifts of nature are infinite in their variety, and mind differs from mind almost as much as body from body.", "The prosperous can not easily form a right idea of misery.", "That which prematurely arrives at perfection soon perishes.", "Vain hopes are like certain dreams of those who wake.", "We must form our minds by reading deep rather than wide.", "We excuse our sloth under the pretext of difficulty.", "He who speaks evil only differs from his who does evil in that he lacks opportunity.", "For it would have been better that man should have been born dumb, nay, void of all reason, rather than that he should employ the gifts of Providence to the destruction of his neighbor.", "To swear, except when necessary, is becoming to an honorable man.", "For the mind is all the easier to teach before it is set.", "A liar should have a good memory.", "Though ambition itself be a vice, yet it is often times the cause of virtues.", "It is worth while too to warn the teacher that undue severity in correcting faults is liable at times to discourage a boy's mind from effort.", "God, that all-powerful Creator of nature and architect of the world, has impressed man with no character so proper to distinguish him from other animals, as by the faculty of speech.", "To my mind the boy who gives least promise is one in whom the critical faculty develops in advance of the imagination.", "While we are making up our minds as to when we shall begin, the opportunity is lost.", "A laugh costs too much when bought at the expense of virtue.", "Where evil habits are once settled, they are more easily broken than mended.", "Nature herself has never attempted to effect great changes rapidly.", "Whilst we deliberate how to begin a thing, it grows too late to begin it.", "When we cannot hope to win, it is an advantage to yield.", "A laugh, if purchased at the expense of propriety, costs too much.", "The perfection of art is to conceal art.", "Those who wish to appear wise among fools, among the wise seem foolish.", "While we are examining into everything we sometimes find truth where we least expected it.", "The pretended admission of a fault on our part creates an excellent impression.", "When defeat is inevitable, it is wisest to yield."], "quvenzhane wallis": ["I have a puppy purse, and it's named after my doggie named Sammie, who is at home. It's from Poochie and Company.", "I loved experiencing city life in New York.", "The thing that 'Annie' means to me is that it is good to always be strong, and if you have a goal, go for it, and if there is something in your way, just go around and find your path again, and go for your goal.", "If I have to be fierce, I'll be fierce.", "It was really fun working with Jamie Foxx and Cameron Diaz on set.", "I actually had to learn what an Oscar was.", "I love all the Pixar movies, and I like 'Happy Feet Two.' 'Cause it has a lot of babies.", "I love penguins.", "I just keep doing what I'm doing and don't ever give up.", "I want to meet everybody on 'Disney Channel' and 'Disney XD' that are alive.", "Of course, when strangers see me, they're star-struck because of who I am, but my friends take me as a friend because I'm their friend - not because I'm a movie star.", "It's kind of good to do things while you're young.", "My favorite animal is a polar bear. They're going extinct, and I really don't want that to happen.", "I feel like I'm five sometimes because I still enjoy myself. I enjoy what I do.", "I get to meet different directors and different people.", "As soon as I get home, all I want to eat is seafood.", "I'm not gonna name names, but sometimes when reporters are talking, it gets a little boring because I don't have any jokes to tell because the questions are so serious.", "I envision the script as a story in my mind, memorize the entire thing and have it play out. It helps me figure out where my character needs to go.", "I would read all day if I could.", "Doing the long lines - it looks easy when actresses do it: they just say it straight up, looks like they do nothing wrong, they just keep going, but it's not like that.", "I work with my acting coach to help me get into character and do pronunciation drills and tongue twisters to help me deliver lines.", "When I need to cry, I think of very sad things, mostly about animals.", "My favorite actor is - I can't believe I'm saying this - is Meagan Good. I've met her in person.", "Nothing else matters except that I have fun, and I'm still having fun.", "If you are a 5-year-old, you just go ahead and try something. You don't think about it. You are just a little kid.", "Don't listen to what other people say about you negatively!", "I want to just be what kids believe in."], "q'orianka kilcher": ["If Pocahontas had been given the foresight to see what devastating consequences her actions and belief in the possibility of peace would have brought upon her people, I wonder if she would have avoided befriending the English or not.", "I prefer home-schooling because you can work at your own pace and go towards more what you're interested in, whether it be history or geography or math.", "I really identified with Pocahontas' struggles as a young woman trying to identify herself in a modern, changing world and trying to stay true to her culture and heritage.", "I think it's important for us as a society to remember that the youth within juvenile justice systems are, most of the time, youths who simply haven't had the right mentors and supporters around them - because of circumstances beyond their control.", "You need people around you that care about you and are thinking about you in your best interest. And keep your mind straight.", "I lose film roles because I'm a person who doesn't keep quiet about certain things. But if my heart tells me something is wrong, I'm going to go and do something about it.", "My father's Peruvian! I actually have a lot of family in Cuzco. I'm also Swiss, Alaskan, French, Spanish and Italian.", "In Peru, if you gave somebody a little chance to do something, they took it to the furthest extent. They took nothing for granted. And here in L.A., you kind of get caught up in your own little dilemmas and your own little life.", "I grew up doing a lot of traveling. My mom left home when she was 15 and traveled to 48 different countries and speaks six different languages. So I grew up with my eyes open. She raised me so that if my heart says something is wrong, I have to go help. What's right is right and what's wrong is wrong.", "Yes, I'm proud to be indigenous. I'm half-Quechua-Huachipaeri from Peru.", "I always wanted to be a singer, and so, when I was 5 years old, I started acting classes so I could be a better performer. I wanted to have a powerful voice so I could be heard.", "I love the power of celebrity because you can give voice to the voiceless.", "Instead of locking people up and throwing away the key, it's important to invest in them and show them another way - show them what they can do, instead of telling them what they can't do. Because by investing in youth, we're investing into the future of this great nation of the United States of America.", "Films are very influential, and I especially feel a responsibility to tell stories that have been pushed aside. Being able to shed light on issues that need to be brought to the world.", "'Firelight' is a beautiful story about a lot of young women. My character, Caroline, is a girl who has a bad boyfriend, and he ends up getting her locked up and incarcerated.", "I feel like, as a celebrity, I have a responsibility to tell important stories.", "I know that might sound silly coming from someone my age, but I remember on my 14th birthday having a crisis like my mom should be having. I kept thinking that I was getting older, and I haven't really accomplished anything. I remember thinking that I better accomplish something real soon.", "The things I do, I do from the heart and out of love and respect for our planet and all living things. And I draw my courage from my love for justice and truth, and I calm my fears by comforting those who are more scared than me. And I try to do my best to make the world a better place, one small action at a time, as good as I can.", "I used to have all these plans and think 'Ah, I have my whole life figured out', but then I realized no matter how much I plan: life happens! So I find myself living day to day trying to do my best, embracing every moment as a learning opportunity and chance to get to know myself a little more.", "I just want to learn even more about my culture and about the Algonquin culture because I fell in love with Pocahontas and the Algonquin tribe.", "Here in L.A., you kind of get stuck in your own little dilemmas and your own little life, and hearing a story like Pocahontas' reminds you there's a bigger world out there, and there are so many more important things in life.", "I honestly think I was an Indian living in the time of the Trail of Tears. Something like that. Every time I read books about back then, I get so devastatingly sad, so, so... I feel such a deep connection to it.", "My birthday is Feb. 11, and I'm both excited and not excited by it. You'll never be 15 again, and you really, really need to savor every day like it's your last.", "Portraying Pocahontas' story well was important to me because she was a real person and these were real events in her life."], "questlove": ["My first gig was at Radio City Music Hall when I was 13.", "I don't have friends, and it's hard for me to make new friends. Right now, the people that are in my life are the people that I work with.", "I believe that the only people who really, truly benefit from any of the policies of Republicans are the wealthy. I'm in that 1 percent tax bracket, but I'm not a man of wealth.", "I think the music comes first, then comes the fashion, and thus, the lifestyle. I believe it starts with music, and then the person delivering it delivers the lifestyle, the fashion. Madonna is a great example of that.", "You know the greatest thing about working on 'Fallon?' I get so many anonymous gifts.", "Hip-hop is such a disposable art form from a business standpoint. It never treats its artists as art; it never treats its product as art.", "During the 2008 election, I made clear to the Obama campaign that I don't think it's wise for me to force my personal political agenda on anyone.", "I do secret stand-up shows around New York. I announce and tweet this to nobody - I get onstage and I do a quick five minutes.", "According to my parents, I just started drumming when I was two. I traveled with them from five to seven on the road, playing percussion. Between 8 and 12, my dad sort of prepared me by teaching me every aspect of road life.", "I'm not one of those people who's so blinded by my own work and my sweat. It's kind of risky writing a memoir when you're really part of a larger universe.", "I prefer to unwind by DJing. I learned that from Mike D from the Beastie Boys. After a show, he would DJ. Once I saw that, I wanted to do that. And now DJing is like my lifeline. I love the power it represents.", "The president is just the coach of a football team. You need the right support, the right stadium, the right players, the right staff. An excellent coach is not going to win games.", "Classical music requires an immense amount of concentration, and I don't know if I would've been that committed to that particular life.", "I've come to the conclusion that the average person can do about four things a day, like four real things a day.", "Highlight reels are about that one person. After a barrage of highlight reels, you get the sense that you can do it without a team. But music thrived the most when groups were involved. People lose sight of that - that community makes the world run.", "Hip-hop is so much about character and caricature that people just see you as a character. Very rarely are you flesh and bone to people.", "In terms of being a 'sneakerhead,' there was one point where I was obsessively following every sneaker blog. That's the beauty of Twitter: To get the heads up on what's coming out.", "Hip-hop is an instant gratification, winners and losers circle, and often those who are losing give up after three or four, five years.", "In the 2000s, I became an artist. I started preserving and educating. I became more obsessed with making iPod playlists for people.", "I'm a 24-hour tweet machine, I'm a 24-hour blogger. When there's no pressure on me, I can talk and write and lecture with the best of them. But put a deadline on me and I start getting writer's block.", "I want the 'Roots' biopic to be animated - I see Charles Schulz drawing us. I think it would be more hilarious with the voices of children.", "I would love to have some sort of 'Back To The Future' Delorean time machine travel device so I could go back to 1981 to see that very first Jackson 5 concert I went to, back when I was a kid.", "I have a lot of those 'Forrest Gump,' I-was-there moments.", "My parents were really strict about me not watching cartoons."], "quintus ennius": ["They hate whom they fear.", "Let no one weep for me, or celebrate my funeral with mourning; for I still live, as I pass to and fro through the mouths of men.", "To open his lips is crime in a plain citizen.", "He hath freedom whoso beareth clean and constant heart within.", "No one regards what is before his feet; we all gaze at the stars.", "O friend unseen, unborn, unknown, Student of our sweet English tongue, I never indulge in poetics - Unless I am down with rheumatics.", "He whose wisdom cannot help him, gets no good from being wise.", "Here is he laid to whom for daring deed, nor friend nor foe could render worthy meed."], "quinton aaron": ["Being a fan of the business for years and wanting to be an actor for years, I knew, if ever the opportunity came for me, I would already know what to expect. I know what comes along with it. The best thing I can do is take it all in and go with the flow.", "I grew up in the church. I was raised in the church.", "I do believe in sending positive messages. I am a Christian, so I do believe in a lot of positive messages.", "Having a chance to be someone other than yourself and to act out stuff that makes people look at you, like, wow, and that's why I love acting so much.", "Growing up, I was not used to good things happening to me.", "I feel like if I live the Christian life, then the people should be able to see it in my everyday actions.", "If I have to degrade myself or do something that I'm not willing to do as a Christian to get something, I'm just not willing to do it.", "I like to be someone else. I like to be someone other than myself. I grew up watching movies and being a fan of what I'd seen portrayed in the movies, and I always wanted to do that one day."], "quavo": ["Dabbing was a way of fashion that turned into a dance.", "We just here to do our job.", "Shout out to my boy Guwop. We came in the game, and we learned from the best.", "We just feel like history repeats itself. You ain't never going to see nothing brand new; you're only going to see when records are broken. And we're here to just set records and set trends and follow the footsteps that have been shown to us.", "We laid the foundation before we went to a major label.", "We make songs like a factory and put them out.", "Nobody's gonna care about your stuff the way you do.", "I'd open doors for anyone who opens doors for me.", "Being spontaneous is a blessing.", "I got a record with Frank Ocean.", "The culture means the younger generation respecting the OGs, but at the same time, bringing it all to the older generation to where they can relate.", "Whatever makes your head nod, that's want we want to give you.", "Can't even see without my vintage Versace frames. I don't go nowhere without them on. I can't even live without them. Every time I throw them on, I see all the haters, and I see where the money at.", "It's a blessing to have fans acknowledging your craft, period.", "The greatest MCs came out of groups; the greatest singers came out of groups. So you can't tell us we're not MCs.", "Atlanta embraced us. We have so much respect for them, and they have respect for us.", "We can't stop anybody from doing what they want to do.", "I done made music with Makonnen, Frank Ocean. We all make great music.", "Got your mama and sister dabbing.", "It should take you 15 minutes to make a song, and then get out of there.", "Girls run the world.", "We are creating the new Atlanta, along with Rich Homie Quan and Young Thug. We bring the spaghetti, put it in the bowl, mix it together, and we make the new Atlanta.", "Men always like what the ladies like.", "Our fashion style is very legendary and very classic. I feel like it's different, and I feel like everybody got our own different style to bring to the table.", "I couldn't follow nobody's rules.", "Our first album didn't work because we tried to be something we're not.", "We want everybody to be bossed up.", "I want to thank my momma for pulling up. I want to thank my boys who was with me since day one; thank you for pulling up on me.", "As artists, we're always going to like the songs we just now made over the songs we made a year ago.", "History repeats itself. So you might wanna pay attention.", "I'm just willing to try different things. But you gotta keep it all making sense.", "I used to get butterflies. Now we're always ready to hit the stage and rock out.", "Every time we get days off, we try to go home and record five or six songs.", "We just compare our lifestyle to movies so you can relate to them. When I say, 'I bought a carpet from Aladdin so I could finesse and do magic,' that means I had to get me a new whip or I had to get me something in disguise to work my magic, to finesse, to get out of here.", "In ninth grade, I played wide receiver.", "I knew I was going to be somebody.", "I'm a '90s baby.", "The crazy thing about the dab is like - dance moves, once you create them, they last forever.", "The plan is to make money, and we know the fans are going to ask for mixtapes, and those mixtapes are going to hit. So when we put a tape out, we have more money coming in, that's why we work hard at it.", "If you real from the heart, you real from the heart. That ain't got nothing to do with no sex or gender.", "We're gonna give you a great show.", "When you do it yourself, you feel better.", "Offset's the animal out the group. But he ain't no bad guy.", "You have to take over your town in order to take over your city.", "There ain't nothing that we need to be worried about. We just need to be in the right lane where everybody else be in the left lane.", "We not trying to do what everybody else is doing.", "I was a fan of T-Pain's music growing up. I bought 'Epiphany' and 'Rappa Ternt Sanga.'", "I ain't going to sit here like, 'My neighborhood was hard, and I had to get out there and grind.' We made it hard for ourselves. We chose to stay on the streets.", "I feel like we can learn from each other by us, being the young generation, giving knowledge to the older guys.", "You gotta give everybody a new trend a new wave, something new to do.", "Our quarterbacks were getting hurt; a couple got kicked out of school. The coach asked who wanted to try out for QB. I went and tried out, and from there on, I was a quarterback. I was ineligible in 10th grade until spring, so I did baseball. I started in left field and pitched.", "I'll tell ya, when you open up that can of dab, it's always fresh.", "We need the world to respect us. They consume a lot of hits and just act like it wasn't... I ain't never seen nobody make these many hits and not get notified for it. And change the game like we did and bring the flow to the game the way we did and not get noticed for it, like the the big way - the real system way.", "On my first day in office as President Quavo, I'd move my whole family into the White House. Second, I'd pull all the troops back. Third, I'd raise the minimum wage to a good, nice amount so people get paid.", "We're from Athens, GA.; we're big Bulldog fans, and I remember watching A. J. Green, David Pollock, David Greene. We were big Cowboys and Falcons fans.", "The people we grew up watching and listening to - Outkast, Gucci Mane, Hot Boys, Lil Wayne, Master P - all that type of stuff, we took those styles and made it our own.", "We gon' be around for a long time.", "We always did everything ourselves.", "We always trend set.", "We had to get serious and hit all aspects. We had to graduate. That's what you got to do: reach all people across the nation.", "We the voice of the young world. We the voice of the people.", "If you want the Migos to come to your venue, you need to have security there because of the type of music we're rappin'. We get fans excited.", "My mama just accepted everybody with open arms. Everybody knew her.", "Hip-hop was started on groups.", "All these police treating our people wrong, man. Black lives matter, but we got fans of all different colors, so all lives matter.", "You got to expand the sound to expand your horizon and your fanbase.", "We grew up listening to music like that: we grew up on the snap music, grew up off the trap music, grew up on all the South sound.", "Girls always make our music go. They set the trends. It starts with the ladies.", "We want you to pay attention.", "We knew we were going to do a fashion line at some point.", "My vision and my creative ability is just so broad.", "We know the fans love us to death, and the people that hear out music love our music.", "We gave the world dab fever!", "Wealth is just consistency... I don't want to be rich. I want to be wealthy.", "People want to know where I'm going, and I just don't ever know.", "The artists that we grew up listening to was also independent like Master P, like Birdman and Lil Wayne. Those are the people that we wanted to model ourselves after. Throwing on the Cartier frames, the army-style fatigue jackets.", "Our music attracts the people that we rap about and make music about, and they come out and actually do it.", "Straight up. You can't mess with Jay when it's time to come play.", "We kind of like the new Outkast.", "We always make music and continue to make hits."]}