{"xavier woods": ["I want everything. So my next goal - and this is the first time saying this - is to gain enough money to whatever means and create a mobile games studio.", "When you go to work, you want to have fun, because when you're having fun, you're not really working.", "I used to live with, like, Tyler Breeze and Rick Victor when I lived in Florida. Yeah, Breeze is, like, one of my best friends in the business.", "I didn't have very many friends growing up. I was very much a nerd. I read comic books, and I wanted to do well in school.", "I, throughout my life, wanted to be a wrestler. I also wanted to be a kickboxer. And I also wanted to make video games. Obviously, kickboxing - not happening. Ever. I do not want to get Muay Thai'd in the face!", "I'm very much of the school of thought that when you want something, and you think about it hard enough, and you put all your efforts and resources into it, that's it something that can definitely be achieved.", "I was really into more over-the-top, entertaining kind of characters, larger-than-life types of things. That's the part of wrestling that I really enjoyed.", "There are so many different types of games, so it helps bring people closer together.", "It's a briefcase with my laptop, my DSLR, a microphone, my mouse, and rechargeable batteries. I could set up right here and film an episode if I wanted to. And that's how I like to keep it, small and compact, so I can do it anywhere in the world.", "Videogames tell stories on good and evil, and so does the WWE, so that's the core of both things.", "I do a bunch of cosplay stuff with a guy by the name of Michael Mosley. He's fantastic. We always go to an event called DragonCon together every September.", "I know, for me, that I love wrestling, and I love games, so there was already an overlap there because all of my friends growing up were the same.", "I myself enjoy being a bad guy more because it's way fun for me.", "People don't really know, before we debuted on TV as The New Day, we did shows on the weekends at the live events for maybe six months as The New Day just so we could get our chemistry down and see what works in the ring, what didn't.", "Stay in school, kids, and make sure that you play a lot of 'Street Fighter,' especially if you're going to play someone at a tournament in front of a lot of people, so you don't get beat.", "Video games - just like wrestling - that's always been my happy place.", "Earl Hebner used to call me 'Tiger,' so I went with the last name Woods because I thought it was funny. I'm a huge fan of X-Men and, just, intelligence in general, and the leader in charge is named Prof. Charles Xavier. I took Xavier from him and put together the two names.", "For me, there are so many art forms in wrestling. There's the Ring of Honor art, the New Japan art, so whatever you enjoy, there's a facet of wrestling out there for you to watch.", "I sleep a lot in the airplanes. That is where I get majority of my sleep.", "The unicorns happened because I legitimately enjoy unicorns; as a kid, one of my favorite movies was called 'The Last Unicorn.'", "Without video games, I don't think I'd be where I am today with anything else in life.", "I wish I was agile like Spider-Man and everything we do that draws on the childhood inspirations and the adulthood inspirations, for that matter. They're definitely the reason how I am, how I am today, because I was a smaller kid who was a nerd.", "I'm drawn to Canadian people for some reason.", "I've got two undergraduate degrees: one is a Bachelor's Degree in Philosophy and a Master's in Psychology. I'm gunning for my Ph. D. in Psychology but that's currently on hold.", "Honestly, I've always loved having tag teams since I was little, so I've always kind of been focused on wanting to be a tag team champion.", "I ended up going to Furman. The campus was beautiful. It was, like, one of the top 10 college campuses on the planet. And they had dropped a ton of money into their psychology program, and I already knew that's what I wanted to major in. I loved the people there; I very much felt at home.", "Wrestling is a never-ending storybook, so sometimes you start going one direction, but the beauty of it is we could go in whatever direction we want, but things just changed.", "My favorite anime of all time is 'Yu Yu Hakusho.' And this is because when I was living with my parents before I moved to Florida for NXT - which was FCW at the time - I just had a ton of anime that I was watching, and one of them was 'Yu Yu Hakusho.' So, I had seen it as a kid, but I never watched it all the way through.", "Being vocal and listening for sounds when we go out - that is what makes wrestling. If people were just silent, that's the worst thing you could hear.", "Normally, if we're staying in a town before a show, I'll go to a barcade. Those are dive bars that have tons of arcades, since there aren't a ton of arcades where kids can put quarters in games and actually have that kind of arcade experience.", "'Raw' is a live show and, as we always say, anything can happen at any given moment at any given time.", "I didn't have any social skills at all, but my mom noticed I was way more vocal when I had a Nintendo controller in my hand. So she'd set up play dates with other kids to come over and play video games.", "I have no desire to leave New Day. We can pursue a singles title while being together. Besides, if you have two friends willing to help you, that's gonna make it easier for you to become a singles champion.", "You've seen 'Shrek,' right? It's a children's movie, but there are adult jokes in there if you're paying attention and you're old enough to get it. That's what we try to do with the New Day.", "I feel like we have the opportunity as WWE Superstars to make some sort of impact on lives, whether it's one kid or whether it's an adult.", "On some very real levels, seeing what has happened to guys and girls who have been in the wrestling business when they have to transition out is hard. It's very difficult.", "I used to always like the tag teams because you can do, to me, more entertaining, cooler, crazier stuff when there's more bodies in the ring.", "One of the things that's interesting about black culture is we don't know about our heritage and about our genealogy because it was taken from us. So all that we have is we're black. That's where we start.", "People from over 160 countries come to WrestleMania, and you get to feel the energy from people all over the world when we're in the ring doing our thing that day.", "I have no desire to go to work and not work with my friends.", "Clearly, I wanted to be a pro wrestler, but I got laughed at. I was kind of the runt. I was never the tallest kid or the biggest kid or the strongest kid, so I would get laughed at when I'd say it.", "I think the main thing as far as the chemistry goes is that there's a lot of groups that say they want to be tag teams, but they're always wanting to elevate themselves instead of the group.", "When people are surprised I can do things is always fun. Just because I have muscles doesn't mean I don't play video games.", "If there's a kid who's out there in the world watching wrestling, and they see me, and they know I have my Ph.D. while I was wrestling, that could possibly inspire them to not drop out of school, to not drop out of college, to go and obtain that type of educational status, and that, to me, means a lot more.", "I listen to this mix of smooth jazz, independent hip-hop, chiptunes, and anime music.", "I'm really into this anime called 'Food Wars.'", "Anytime anyone complains about wrestling, it's so annoying to me because people come off as these entitled infants. Because in reality, wrestling hurts so bad. And then we're hurting ourselves to entertain the masses.", "I can have a job where I get paid to travel around the world in shiny pants. Why would anyone want to do anything else?", "I don't remember a group in wrestling that hasn't turned on itself. Or they'll turn and then come back and be a group again.", "Back in the '80s, if someone's happy, someone's doing well, someone's getting hardships, you cheered for that person.", "As African-Americans, we don't start with a blank slate, while other people may. In our position, there's always some sort of stereotype that is being scrutinized or that is being assumed when we come through the curtain.", "If you were to explain The New Day to a new fan, you can't do it."], "xenophanes": ["If cattle and horses, or lions, had hands, or were able to draw with their feet and produce the works which men do, horses would draw the forms of gods like horses, and cattle like cattle, and they would make the gods' bodies the same shape as their own.", "God is one, greatest of gods and men, not like mortals in body or thought.", "No human being will ever know the Truth, for even if they happen to say it by chance, they would not even known they had done so.", "The gods did not reveal, from the beginning, all things to us.", "It takes a wise man to recognize a wise man.", "Better than the strength of men and horses is our wisdom.", "But if cattle and horses or lions had hands, or were able to draw with their hands and do the work that men can do, horses would draw the forms of the gods like horses, and cattle like cattle, and they would make their bodies such as they each had themselves.", "There is one God - supreme among gods and men - who is like mortals in neither body nor mind.", "It isn't right to judge strength as better than good wisdom.", "Men create the gods in their own image.", "All men begin their learning with Homer."], "xander schauffele": ["There's a big A my team likes to talk about, which is Accepts. If you can't 'accept,' then you're never going to play well in the U.S. Open.", "When I am playing my best, I am not worrying about a whole lot.", "One of my big goals for 2019 is to make the cut at the Farmers.", "Somewhere down the line I'd like to create a foundation that brings awareness to environmental protection, sustainability, the effects of pollution, and all of those things related to protecting nature.", "I like to consider that I have a good insight into other cultures because I grew up with my parents having different views on things. It makes traveling a lot easier, I do enjoy other cultures.", "I don't want one tournament to offset another. I want to be fresh and take full advantage of the opportunity I've been given.", "My dad, his temperament is a little worse than mine, at times.", "If you play well, you can open doors.", "For me personally, short game, bunker shots aren't too bad.", "I store my power right up until it's time to hit the ball.", "You don't have to be a superhero and pull off shots you've never hit before. Your goal should be to put yourself in position to play as close to your regular game as possible. That's what I did in the final round of the 2018 Open Championship at Carnoustie, when I was in the final pairing with Jordan Spieth.", "One of the best forcers was probably Tiger in his prime. He could force an outcome if he needed it.", "I always felt like I was mentally tougher than the other kids.", "I've always been the underdog and underdogs don't really care for attention.", "I feel very American, but my upbringing was quite the opposite.", "It's not too often in your life you have 4 or 5-footers for $10 million.", "In golf I have my support team, and though I hit the shots, I say 'we' a lot, because 'we' made it happen.", "Nobody had Trackman when we were 15 years old. In terms of hitting it far, I've always hit it further than anyone else in my age group.", "I played soccer until I was like 10 or 11, maybe 12. I had fun with it, but it was a team sport, and I hated losing, and we kept losing, so I quit.", "You know, majors are tricky. There's a lot of pressure, and there's a heavy load on individuals.", "I enjoy tough golf, I guess. There's something fun about it that other people may not think is fun.", "I was struggling to keep my card and get in tournaments and found a way to breeze through the U.S. Open somehow with a cool head. I looked at that and thought, 'Wow, I could actually do this.'", "I just still feel like an underdog. I feel like until you're No. 1, you're chasing.", "Having experience gives me an advantage against the younger players as well as the other competitors out there.", "Right now, my caddie has a nicer car than I do. That tells me a little something.", "It is never easy to have your dad as your swing coach.", "At no point in any sport do you want to be known as a cheater.", "Unfortunately a good attitude doesn't make you hit it 350.", "To say I feel close or whatnot, I don't really know what that means, but I feel like my game and, you know, myself is slowly maturing.", "I've never made the cut. I think that feeds into the underdog thing more than anything else.", "I haven't really learned how to play great forceful golf. I sort of go with the flow, and if I handle my game properly, not too many mistakes should be made.", "Just the ritual of feeling the grip in my fingers and making loose swings is relaxing.", "Taking care of the environment is important to me.", "My dad taught me how to get into clubs and what to look for in clubs, and he always stressed to me that a 3-wood, 4-wood or 5-wood was the toughest club to dial in and if you find a good one to keep it.", "I went to San Diego State and one of our home courses was Barona Creek. It's this open, no-tree look.", "I always try to find companies I see eye to eye with. It was an easy collaboration with Hyland. They're a well-rounded player and always try to find certain strategies to give their clients a competitive edge.", "I love French and English bulldogs. They're hilarious and adorable.", "Remember a few years ago when Tiger said his glutes shut off? I know he wasn't kidding because when I reach the top of my swing, like Tiger, I want to feel my right glute muscles firing.", "I always felt there was a chip on my shoulder at the junior stage, the amateur stage.", "If I ever felt sorry for myself, my dad and I would have this two-hour talk. He bred an underdog mentality into me from a younger age.", "It's just whenever us players have good feelings at a certain course, we sort of thrive off of that.", "I've played TaylorMade drivers since I was in high school, so it's a comfortable look for me.", "The U.S. Open was a huge moment in my career. It was one of the biggest stages, and for me to be calm and collected throughout the week and just kind of hang on and tie for fifth was huge for me mentally.", "I'm an old soul.", "I kind of enjoy just hanging back and relaxing, sort of the San Diego, Southern California vibe, whatever you want to call it.", "I never really idolized any one golfer.", "I've been trying to make my bed every day. Every time I wake up, I try and - someone told me there's been books about it, about how important it is to start the day with a win.", "I don't really care, honestly, what the USGA does with the setup. I'm just here to play.", "I remember watching Tiger make the putt in '08. I was standing by a tree that's no longer there, it got taken down by the storm. I watched that putt live.", "Our job as players is to show up to tournaments, put on a show for The R&A and for the Tour and to handle our business.", "I don't have, like, a huge effect on the crowd, I'd say. So not having fans isn't the craziest thing to me.", "A conventional blade has more toe hang so that's for people who want to rotate the face more. I'm not that person. I don't have a strong arc to my stroke so the mallet works better for me.", "Being from California, my parents are very eco-friendly and I feel like I've been nurtured by a tree-hugger family in a way.", "I've had doubts at every stage of my career.", "Everybody knows I'm a late bloomer.", "I was out here at East Lake, on a property I had never seen, and I was just like a kid at Disneyland walking around. There was only 30 guys. Thinking about how this is the big goal everyone is looking forward to at the end of the year and I'm fortunate enough to make it.", "I'm not really much of a celebrating type.", "It's all strange to me, but it's pretty cool when people know who you are.", "You know, I think the stats are out whoever won the Tour Championship never made it back the next year. There's a reason for that. It's hard. It's just tricky.", "As everybody manages to say on TV, 'Yeah, he hits it pretty far for a little guy.' Well thanks.", "Some say I don't show much emotion. That's just not my cup of tea.", "My body just won't let me hit it, like, 330 in the air.", "As a rookie you sort of don't really know if you're good enough, and then you start listening to a bunch of random things or just out looking for a bunch of random things that don't help.", "I think getting your head in the right mental space is important, and maybe I do need to go back to my rookie vibes to where I'm very happy-go-lucky, nothing really matters.", "The only time I am an unhappy camper is when I feel like I'm treated unfairly.", "I want to get to world No. 1. I want to win multiple majors. Plus, I hate losing - like, I really hate losing.", "It's only my second Masters, and I definitely jumped into that scene a little faster than I thought I would, to be completely honest.", "My father, Stefan, is the only swing coach I've had. I wouldn't be where I am today without him.", "The first thing you do before you take a swing with a driver is put it down and see how it looks to your eye. If you don't like how it looks, it's going to be difficult to hit a good shot.", "I put little goals in place every day, and I think if you can kind of keep to the small things it's easier to capture the big picture at the end.", "I'm kind of a quiet guy.", "I pick up the tab for my mom now, I don't let her pay for any dinners.", "Ever since my early teens, I've tried to swing the driver very fast. Back then, it was as fast as I could. But now that I'm 24, I'm working to dial back some of that speed, knowing I have an extra gear if needed. The goal is to protect myself from injuries down the road - especially to my back.", "I hate to say it... but, yeah, I mean, our class has always been really strong, and I always joke with my buddies saying it's not cool to be 23 and on the PGA Tour anymore since everyone that's been 22, 23, 24, they're all winning.", "Coming out of college, you never really know how good you are, you've never played for money, you've put all your eggs in one basket and your whole life revolves around it. For a while, I didn't think I was going to be good enough.", "I pretty much figured out in grade school that we weren't the stereotypical American family.", "All the techniques to help stay calm and focused, to control your mind, have all really helped me.", "I've been called a cheater by my fellow opponents. It's all joking, but when someone yells 'cheater' in front of 200 people, to me it's not going to go down very well.", "I don't sit at home and test my driver, you know.", "My dad was always very hard on me when it came to sports. He always used golf to teach me life lessons.", "Some guys talk about swinging through the ball, but I think about impact like hammering a nail. My dad actually had me hammer nails to understand the concept.", "My hips will always lead in the downswing, and I'll always fire off my right foot. I know Tiger and other big hitters keep their right foot down and mainly use their bodies to power through the ball, but I'm not Tiger's size.", "My dad always taught me to let the clubs talk. So if people don't know who I am, I guess I'm just not playing well enough.", "My dad's European, so when I was a little kid, I couldn't wear things like Nike, so I grew up wearing Adidas.", "I learned from a young age that my tendency was to really choke the grip during a big moment. I'd tense up in my hands, which would then tighten my forearms, and I'd try to rip one as hard as I could.", "When I was signing my card, I was like, 'Oh, wow, I actually went birdie-birdie to get in the playoff.' I was just in my own world out there.", "When I practice there's a bunch of noise going on, people will talk, so I don't really have mouse ears for the most part.", "My agent and I usually have a steak-and-wine dinner on Wednesdays before tournaments. It's a good source of protein for the night before, and it helps me sleep before the opening round.", "I would gladly give up my driver if it's not conforming. But there's still 130 other players in the field that potentially have a nonconforming driver, as well.", "Players are getting better at a younger age. It shows how fearless everyone is becoming.", "I'm a pretty mellow guy, but I've got a fire burning inside, but you guys will probably never see that.", "I expect a lot from myself but, over time, I've learned to tame that.", "If I worked in a cubicle, I wouldn't want to leave work and see all 20 people from my office when I got home.", "For me the trickiest thing is figuring out the spin and loft.", "Usually when I'm comfortable I play good golf.", "Every pro has to decide what they want from their ball.", "I need to find a way to manage my time and be an adult.", "Feel shots. Flops. Bump-and-runs. Those types of things are usually what go first for me when I haven't practiced much.", "If practice and preparation were all it took to prevent nerves on the course, tour players would never get rattled.", "We've got the blue-collar pros here in San Diego."], "xander berkeley": ["I don't look too far ahead.", "I can't help but have my sights set on Scorsese, Cohen Brothers and Spike Jones.", "It's exciting that you've got an entire season to experience 24 hours of highly dramatically charged human experience. It allows for the close inspection of minutiae in behaviour.", "Directing is the ultimate way to bring together all the art forms I've been involved with over the years.", "I want to direct films, because I am a painter and a sculptor and I've done a lot of writing.", "I'd better make hay while the sun shines."], "xavier becerra": ["According to Teenage Research Unlimited, 51 percent of 13-15 year olds say they will be faced with making a decision regarding alcohol in the next three months.", "The Smithsonian museums are among this country's most endearing treasures and I look forward to helping maintain and enhance their coveted works of art.", "Could today's construction worker married to a clerical worker guarantee four children a college education and buy a house? That's what we're fighting about.", "Having passion does not mean you have to descend into bickering and fighting.", "Shame on me if I don't try to do more with what I have. It would be... a terrible thing to waste this opportunity to try to make a difference.", "I... now see a rare opportunity to push across the goal line much of the unfinished business of America: investing in our infrastructure and workers, universal healthcare, comprehensive immigration reform and scrubbing a tax code that's out of shape and behind the times.", "I'm never gonna change the skin, right? I'm very proud of what it implies and what it has meant to me... but then again, in Congress, I hope to make my mark as a colleague and as a leader.", "The question for immigration reform is not if we'll get it done, it's when we'll get it done. It's going to get done.", "Winning the peace is harder than winning the war.", "I will fight like the dickens to protect Social Security.", "My father was a construction worker most of his life. My mother, when she came from Guadalajara, Jalisco, Mexico, to the United States, never had a chance to go to college either and became a clerical worker. But they did nothing but build this country.", "We cannot undo the past in this misguided war in Iraq.", "I've learned to be pragmatic, but I don't sacrifice my principles, my values.", "According to the National Institute on Drug Abuse, the first use of alcohol typically begins at age 12.", "When the game is on, I want to be on the field, but I'm willing to catch, walk, run. I just want to be there. I'll even be water boy.", "We need to make investment to get the economy going again, to give the private sector the confidence.", "It's good to know people think I'm a nice guy.", "If you're saying you should not be allowed in the country, you should be consistent and say that to all immigrants.", "Today, we have a trade regime which has led to the largest trade deficits this country has ever experienced.", "My three daughters are all going to go to college, and it's not even a question. When I was applying to college, my parents were hoping that I would just go somewhere. Today, they look at their grandkids, and they know those kids will have a chance to build this country in bigger and better ways than my parents ever had a chance.", "The good news is that parents are the leading influence on kids' decision not to drink alcohol.", "But 18 years after the passage of the Civil Liberties Act, there still remains unfinished work to completely rectify and close this regrettable chapter in our Nation's history.", "February 19, 1942, is the year in which Executive Order 9066 was signed, and this was the order that called for the exclusion and internment of all Japanese Americans living on the west coast during World War II.", "The worst thing would be for a Canada to develop a Hollywood. This is an industry we are going to have to fight to defend. We have to compete now so productions stay here. We don't want entertainment to be like the steel industry.", "We have a tax code that allows groups to use their political operations within the tax code, under the guise of a charity, to use undisclosed millions of dollars to do political campaigns.", "According to the American Heart Association, the prevalence of hypertension in African Americans in the United States is among the highest in the world.", "If we finally chose as a country to take responsibility for the wars that we believe we must engage in, and rather than borrow money to exercise that authority to go to war, we actually pay for these wars, that would save us over a trillion dollars, because that's what we have spent in Iraq and Afghanistan - all through borrowed money.", "This is precisely why you choose to run for office and get elected. You're asking the people to let you be their voice. I don't think there is a more powerful and intense experience than the opportunity to be the voice of the 307 million people living in this country.", "It is critical that parents and other trusted adults initiate conversations with kids about underage drinking well in advance of the first time they are faced with a decision regarding alcohol.", "As of 2002, two million Latino adults had been diagnosed with diabetes.", "Twenty million more have Chronic Kidney Disease, where patients experience a gradual deterioration of kidney function, the end result of which is kidney failure.", "Any effort to create a second class of Americans, I just can't swallow that.", "You don't win the game if you try to hit home runs all the time.", "I have been chastised by a president, I have antagonized and angered presidents, and I have taken on my own leadership.", "I don't consider this hard work. I love it, and I think I get to make a difference. I really believe in Secretary Clinton, and I want to feel like I'm part of making a difference; I really do.", "Diabetes occurs at twice the rate in the African American community as it does in white Americans.", "As a regent, I hope to bring that important perspective of a typical family visitor in combination with my background as a Member of Congress and a proponent of the Smithsonian's efforts to reach all Americans.", "Individuals with kidney disease who are able to obtain treatment early experience a higher quality of life and are able to maintain more of their day-to-day activities, including keeping their jobs.", "I'm going to fight to the death for a public option.", "If something is personal to you, you are much more likely to act.", "We are on pace this year to have a trade deficit that is larger than $800 billion. We have never faced that before, but we continue to put forward trade agreements like these that leave us naked to competition that is neither free nor fair.", "I have a lot of kids in my district who haven't been to the beach, much less Washington, D.C., and that's 20 miles away.", "California is a very important state. As goes California, so goes the nation. We need to have strong leadership. Someone who can hit the ground running.", "I hate to say it but I think it has become very obvious that our system for devising trade agreements, so very important to this country's functioning around the world, has not only broken, but it has broken completely.", "African Americans make up about 13 percent of the U.S. population but comprise 32 percent of patients treated for kidney failure, giving them a kidney failure rate that is 4.2 times greater than that of white Americans.", "I think I've been a very good student of all aspects of being in Congress. I think I'm always working hard to get an 'A.'"], "xzibit": ["Dre was extremely involved in 'Restless,' but I told him that the next record had to be called 'Man Vs. Machine' because I have specific topics and ways to work my writing for that topic.", "Jail sucks all the way around.", "When you glorify yourself to the point where you can't relate to a regular person, then you distort your expectations and your values.", "Dada has always been competitive and respected and I'm excited to design and promote a shoe that represents both of us so well.", "Being broke and being in the street does not mean that you're keeping it real. I think that everybody that lives in a non-wealthy neighbourhood spends their time and energy trying to do everything they can to better their living standards. I'm no different.", "Busta Rhymes is my brother from another mother.", "The car culture is part of living in Detroit.", "What I miss is a time when hip-hop music had integrity; there was some kind of message. Not in all the music, because it's not for that, but there was at least something that got through that had some content that was sensible and positive, not just hooky junk-food rap.", "I did 'XXX: State of the Union' with Ice Cube because he and Samuel L. Jackson are some of favorite inspirations in life.", "I feel like the first album contained a lot of personal songs, like 'The Foundation' or 'Carry the Weight.'", "My first car I bought for $400 and it was a Subaru and it was shaped like a door wedge and it was confiscated by the police.", "There's so many other things that I can do with my time besides just worry about what the next man is doing, ya feel me?", "How can you not like the Lakers?", "We been bubblin' in the Los Angeles underground for years.", "Look at the Prius. It's a nerd car. Yeah, you're being environmentally friendly, but your dating life is gonna suck.", "Xavier Kingston was my second born son and he passed away prematurely. He lived for 13 days then he passed.", "Whatever was banging, I would listen to it.", "If you know hip-hop, you're going to love and appreciate 'Napalm.'", "Every day I get up is a high point.", "My music is the foundation of everything that I do, and my fans make it possible for me to keep recording.", "I've definitely grown a lot as an individual, as a man, and as a father, and that perspective needs to be shared and put out there.", "The things I used to say when I was 18, 19 or 20 aren't the things I'm feeling now, you know?", "I like big engines and cars with power.", "I would never be a buffoon or an imbecile or a coon. I'm a strong brother that understands what I mean to this society, where I fit in this society, and how I can change this society.", "You know, social media unites us with our fans, gets the middle man out of the way, and you get to directly hear what they think.", "It seems like once you get on any kind of mass media's bad side, you are like free-range chicken. It's like open season on you.", "I have a very good support team and system behind me, and I have people who really understand the vision I have for stepping into the future.", "We all get our breaks and our taste of entertainment in different ways.", "Timbaland was crazy to work with. When he stepped in the studio, it was like working with Morpheus from 'The Matrix' - he stepped in with three beats and said, 'Pick one.' They all sounded crazy, but I could only pick one. I picked one and he hooked me up.", "I'm not feeding my kid off movie roles so it's easy for me to say 'no' to things but it's important for me to have this presence and I know it's easy to stereotype and pigeonhole certain people that come from a certain genre but I can do more than a lot of people expect.", "I know 'Napalm' seems like a military-themed album, but what it is, is just the backdrop and the imagery that we used.", "Once you realize security can't even secure themselves, how the hell they gonna secure you?", "Once you mature you start wanting different things out of life and wanting different things for yourself.", "I got the U2 iPod.", "I'm just trying to put my feet into different characters and not play the stereotypical type thing, to let me grow as an actor.", "It's one thing to be bitter about something, but it's another thing to recognise the growth and the change that you made.", "I don't really care what people think of me.", "It's impossible to have a personal life when you're constantly travelling.", "When I'm headlining something like the Up in Smoke Tour, that's when I'm headlining something.", "I've never been to prison. I've been to jail but never prison. I don't like being in holding tanks. I don't like being in shackles. I'm a smarter guy than that. I can figure something out to do better with my time.", "I just do my thing regardless of whoever I'm with: Eminem, Dr. Dre, Snoop, whoever.", "I'm doing things that feel good to my soul. I've had plenty opportunity to do other things, but it didn't feel right, and it wasn't right. And if it feels like work, then it's work. But if you have that opportunity to do what you love, and you can make a living out of it, then that's a blessing and I never take that for granted.", "I know what it feels like to be treated incorrectly.", "I work with the best.", "I think I've overcome a lot, and I feel like 'Man vs. Machine' was a fitting title to personify that struggle.", "If you go into the wild, you don't try to tickle the grizzly bears.", "Restless' was something totally different, and I couldn't use the same material. 'Man Vs. Machine' is scientific. It's broken down in a whole different way.", "I love a challenge.", "When I did 'Restless,' I felt that was a stepping stone.", "When you chop down a tree you can look at the rings and see what the tree's been through. That's what you can do when you listen to my records.", "I definitely have the love for music.", "I'm old fashioned. I like the CD.", "I've always had a lot of respect for E-40.", "Dr Dre has never told me a lie. I look up to him, not only as a business man, but just as someone who has become his own man in this business. He's always recognised the hard-working ethic that I have and given me opportunities based on that.", "Money is part of the game, but let's take this music as musicians to the next level, don't be recycling beats over and over and over again.", "The man I was when I was 18 and 19, when I really wasn't a man, is not the man I am now.", "Fame doesn't come overnight.", "Restless' was cool. I wish I had more time to put it together.", "I am the first millionaire in my family.", "The landscape of the music business has changed and I definitely have to take advantage of that.", "I'm in a unique position in that my career in music is not over and I have other television things and ventures I can get into. So, it's like I can be very selective when it comes to movie roles.", "I do things that I feel in my heart. I do things that I feel are right.", "I love the music, I love who I am. So that is the driving force to make everything else work.", "These people dissing Dr. Dre, they need to get off their cell phones for about a week and come back to reality. They have no idea. Do what he did and then talk to me.", "I want to support myself legally, and take advantage of the opportunities and organize and benefit from those choices.", "I've made some leaps and bounds as an underground artist.", "I miss the willingness to go your own path and be original.", "It feels good to be able to go from music to film and have a good transition and be given the opportunities I've been given.", "Music is the best way I can express myself, meaning that why I write and how I came to love music comes out through Xzibit. Who I am, who Alvin Joiner is, comes out when I pick up that pen and write.", "Censorship is a touchy subject, all the way around.", "I'm one of those cats who could listen to Public Enemy and then pop that out and throw an NWA tape in there.", "I sold 2 million records on Loud, which was one-tenth of the size of Sony.", "Music is my heart.", "I've been in an artist position. I've been in a management position.", "It never gets old seeing somebody do something positive for somebody else.", "I took a strong stand to get away from Sony Records.", "Iraq is just like New York. It's just like Detroit. It's where people live and raise their families.", "I'm energetic.", "People need to have the courage to be themselves.", "The same kids listening to Papa Roach will listen to an Xzibit CD.", "I wish other people could be happy in what they do. The world would be a better place.", "I don't have to, like, try to come out with pop music because I feel that that's gonna make me sell a lot more. I mean, I make the music I love to make and that's it.", "There was a time when I was making a lot of money and moving very fast. I didn't like who I was. I could tell by the company I was keeping.", "Whenever you have the opportunity to reach out in your community and educate kids and help give them a sense of belonging, you're doing something good.", "We had to pull some strings to get off of Sony.", "You only grow old when you stop playing.", "Well, my father was a marine so you know how that is.", "I have always been aware of my surroundings.", "To put it in a nutshell, I'm known for basically killin' the rhymes, you know what I'm sayin,' goin' for it.", "I did not go to college.", "My fans deserve all the attention I can give them, but my son deserves his father.", "Instead of trying to police the entertainment industry we should strongly suggest that parents take a stronger role in what their kids get into.", "Don't ally yourself with people who don't help you succeed.", "Every project, I try to go up another level.", "The experiences that I've had in the music industry have given me a learning curve.", "For me, hip-hop's not about the bling.", "As a creative, you want to see things elevate, not digress.", "Black people don't really see ghosts or aliens.", "As hip-hop artists, you have to take the music seriously, not just as a way to get rich.", "I don't even know what 'keep it real' means. I mean, where you live doesn't make you real, you know what I'm saying? I take care of my family, my friends and I live in a nice house and whatnot but you never forget where you came from."], "xenophon": ["You know that neither numbers nor strength give the victory, but that side which, with the assistance of the gods, attacks with the greatest resolution is generally irresistible.", "You see, O Greeks! The enemy already acknowledge the country to be ours; for when they made peace with us, they stipulated that we should not burn the country belonging to the king, and now they set fire to it themselves, as if they looked upon it no longer as their own.", "A horse is a thing of beauty... none will tire of looking at him as long as he displays himself in his splendor.", "The true test of a leader is whether his followers will adhere to his cause from their own volition, enduring the most arduous hardships without being forced to do so, and remaining steadfast in the moments of greatest peril.", "I see that it is impossible to remember a long poem without practice and repetition; so is forgetfulness of the words of instruction engendered in the heart that has ceased to value them.", "For what the horse does under compulsion, as Simon also observes, is done without understanding; and there is no beauty in it either, any more than if one should whip and spur a dancer.", "Those men who, in war, seek to preserve their lives at any rate commonly die with shame and ignominy, while those who look upon death as common to all, and unavoidable, and are only solicitous to die with honour, oftener arrive at old age and, while they live, live happier.", "Wherever magistrates were appointed from among those who complied with the injunctions of the laws, Socrates considered the government to be an aristocracy.", "Socrates gave a lifetime to the outpouring of his substance in the shape of the greatest benefits bestowed on all who cared to receive them. In other words, he made those who lived in his society better men and sent them on their way rejoicing.", "There is small risk a general will be regarded with contempt by those he leads, if, whatever he may have to preach, he shows himself best able to perform.", "All the children of the great men in Persia are brought up at court, where they have an opportunity of learning great modesty, and where nothing immodest is ever heard or seen.", "For myself, I think that those who cultivate wisdom and believe themselves able to instruct their fellow-citizens as to their interests are least likely to become partisans of violence. They are too well aware that to violence attach enmities and dangers, whereas results as good may be obtained by persuasion safely and amicably.", "I will venture to maintain that where the teacher is not pleasing to the pupil, there is no education.", "We are all sensible that the king and Tisaphernes have caused as many of us as they could to be apprehended, and it is plain they design, by the same treacherous means, if they can, to destroy the rest.", "For drink, there was beer which was very strong when not mingled with water, but was agreeable to those who were used to it. They drank this with a reed, out of the vessel that held the beer, upon which they saw the barley swim.", "Cyrus was observed to have more docility than any of his years and to show more submission to those of an advanced age than any other children, though of a condition inferior to his own.", "Let a man sow a field or plant a farm never so well, yet he cannot foretell who will gather in the fruits; another may build him a house of fairest proportion, yet he knows not who will inhabit it.", "Fast is fine, but accuracy is everything.", "He who eats with most pleasure is he who least requires sauce.", "A Persian army being then subject to great inconveniences, for their horses are tied and generally shackled to prevent them from running away, and if an alarm happens, a Persian has the housing to fix, his horse to bridle, and his corslet to put on before he can mount.", "If any among you covet riches, let him endeavour to overcome, for the victorious not only preserve their own possessions but acquire those of the enemy.", "Excess of grief for the dead is madness; for it is an injury to the living, and the dead know it not.", "You see that even the enemy did not dare to declare war against us till they had seized our generals, for they were sensible that, while we had commanders and yielded obedience to them, we were able to conquer them; but, having seized our commanders, they concluded that we should, from a want of command and discipline, be destroyed.", "Menon the Thessalian did not either conceal his immoderate desire of riches or his desire of commanding, in order to increase them, or of being esteemed for the same reason. He desired to be well with those in power, that his injustice might escape punishment.", "The sweetest of all sounds is praise."], "xi jinping": ["Some foreigners with full bellies and nothing better to do engage in finger-pointing at us. First, China does not export revolution; second, it does not export famine and poverty; and third, it does not mess around with you. So what else is there to say?", "China will always remain the builder of world peace, a contributor to global development, and upholder of international order.", "As economic globalization gathers momentum, China and the United States have become highly interdependent economically. Such economic relations would not enjoy sustained, rapid growth if they were not based on mutual benefit or if they failed to deliver great benefits to the United States.", "Friends from the press, China needs to learn more about the world, and the world also needs to learn more about China. I hope you will continue to make more efforts and contributions to deepening the mutual understanding between China and the countries of the world.", "We will never allow anyone, any organization, or any political party, at any time or in any form, to separate any part of Chinese territory from China.", "China will continue to play its part as a major and responsible country.", "The great rejuvenation of the Chinese nation is no walk in the park or mere drum-beating and gong-clanging.", "In the modern era, our nation experienced constant hardship and difficulties. The Chinese nation reached the most dangerous period. Since then, countless people with lofty ideals to realise the great revival of the Chinese nation rose to resist and fight, but failed one time after another.", "During the long process of history, by relying on our own diligence, courage and wisdom, Chinese people have opened up a good and beautiful home where all ethnic groups live in harmony and fostered an excellent culture that never fades.", "China is ready to pursue cooperation of various forms with the U.K. and other countries in international production capacity and equipment manufacturing to synergize our respective strengths and promote each other's development.", "The Chinese government supports Chinese companies in going global. But we believe that this process should be market-oriented, with companies being the main driver.", "NBA games are exciting to watch and have global appeal. They are very popular in China. I do watch NBA games on television when I have time.", "We must uphold the fighting of tigers and flies at the same time, resolutely investigating law-breaking cases of leading officials and also earnestly resolving the unhealthy tendencies and corruption problems which happen all around people.", "The Chinese people are a great people; they are industrious and brave, and they never pause in pursuit of progress.", "The Chinese nation is a great nation; it has been through hardships and adversity but remains indomitable.", "During the civilisation and development process of more than 5,000 years, the Chinese nation has made an indelible contribution to the civilisation and advancement of mankind.", "Only by observing the laws of nature can mankind avoid costly blunders in its exploitation. Any harm we inflict on nature will eventually return to haunt us. This is a reality we have to face.", "What we now face is the contradiction between unbalanced and inadequate development and the people's ever-growing needs for a better life.", "Why did the Soviet Union disintegrate? Why did the Soviet Communist Party collapse? An important reason was that their ideals and beliefs had been shaken.", "I like sports, and swimming is my favorite. Doing physical exercises keeps one fit and healthy and helps one work more efficiently. I think we all need to strike a balance between work and relaxation. This can keep us energetic and help us do our job better.", "The vast Pacific Ocean has ample space for China and the United States. We welcome a constructive role by the United States in promoting peace, stability and prosperity in the region. We also hope that the United States will fully respect and accommodate the major interests and legitimate concerns of Asia-Pacific countries.", "Our responsibility is to rally and lead the whole party and the Chinese people of all ethnic groups, take up this historic baton and continue working hard for the great renewal of the Chinese nation, so that we will stand rock firm in the family of nations and make fresh and greater contribution to mankind.", "A military is built to fight. Our military must regard combat capability as the criterion to meet in all its work and focus on how to win when it is called on.", "It is true that some people have some misgivings about China-U.K. cooperation. What I want to stress is that in today's world, no country can afford to pursue development with its door closed. One should open the door, warmly welcome friends, and be hospitable to them.", "China will continue to adopt multiple measures to advance the reform and opening up of its financial sector so that its financial market can better adapt to financial modernization and globalization."], "xavier dolan": ["My first language is French. I just love words so much, and in French it feels like I can say whatever I want however I want.", "For me, hipsterism is for one to appropriate the codes of a social class or another milieu that wasn't theirs originally, in order to define their personality through something different and unique. Which is why a lot of hipsters live downtown, and they're dressed as farmers. Then you have the Oscar Wilde hipster: the dandy.", "I don't find it hard to direct myself. I can easily think of me as a horrible performer or a good performer. I work with actors who cannot stand watching or looking at themselves, which is not my case. I can have an eye and perspective on whether I'm terrible or good enough for me.", "I was a very violent kid. I think movies and writing and art have been a way of channeling this.", "Orson Welles was lazy. He was a late bloomer.", "No one knows me in the States because the movies have been released in such an awkward, irregular fashion, all by different distributors. There is no continuity.", "When you're adapting, you are working on someone else's problem that they have already solved. The work has been fine-tuned and read countless times, and you're just arriving at the end and taking what you want, so of course it is the regal way to moviemaking. Plays are just the ideal scripts - the structure is there and waiting for you.", "It's important to see how people see your work and how they feel about it. I know a lot of directors who are like, 'I never read reviews,' and I'm like, 'Yeah I can tell.'", "Music was the only voice of cinema for a very long time before we had sound; it's organically linked to cinema itself.", "I plough all my money into my next film, so I never actually have any money. It's always invisible.", "All my life, I heard, 'Stop daydreaming,' 'Get over yourself,' 'You'll never get there,' 'Aim lower,' 'You'll hurt yourself,' from teachers, family, and friends.", "It's ludicrous to think people work for you: 'a film by...' doesn't exist. Directed by, maybe, but it's a film from a collective, a group of people whom you consult and seek your counsel and advice and vice versa, too.", "I'm just trying to blur this very clear line we've drawn and are drawing over and over and over again between communities. Saying those are queer films and those are films. I would love for that line to disappear. For that frontier to be abolished once and for all.", "In 'Laurence Anyways,' Nathalie Baye is Laurence's mother, and she is quite an awful mother. Still, she is the only one in the end who truly accepts her daughter.", "I don't have mom issues or dad issues. I think I have found peace about many things in my past. I have forgiven and asked to be forgiven.", "Men are born privileged in the scale of things - I'm generalizing, but it's true. Women have to define themselves in the eyes of men. They have to fight for their rights, especially in a society that will pretend that there is no fight or no battle, that it's a cliche, that feminists are reactionary, all these things.", "I hadn't watched any Hitchcock movies when I made 'Tom at the Farm,' except for 'Vertigo' when I was 8 years old. I don't have a sophisticated film knowledge, but I have seen the legacy of classic movies in broader entertainment.", "Cinema is a thankless industry where sometimes to appear on the cinematic scenery is a thing for late bloomers and people who are very patient. The places are accounted, and the space is often unwelcoming. Money is rare, and independent voices are muted by the almost complete absence of risk takers.", "The nature and the DNA of IMAX has been redefined in the past years to shoot these huge blockbusters. But I think that it's not the sole purpose of IMAX to capture cars exploding in your face.", "The motivation for making movies is that people actually see them.", "It's become a habit to make films where the father is absent. My father impresses me, but the father figure does not.", "The problems I have with a flawed script are always revealed in the editing room.", "There might be a proper age to know how to tell a story, but there's no proper age to start telling them.", "It was a privilege to direct the music video for Adele's beautiful, heartbreaking song, 'Hello.' When I first heard it, all the images appeared clearly in my head - and her trust and generosity allowed me to work with abandon artistically and emotionally, like she always does. It made me extremely proud.", "'Heartbeats' is a film on people magnifying and subliming reality when they're in love. Hence the overstylized look, the aesthetics, the robes, the dresses, the vintage, hipster-ish look: All of this is voluntary. I'm not a hipster. I'm not!", "I've fondly dreamed of becoming the face of an important brand since I was a child, in the same way that others dream of becoming an astronaut. I dreamed of this as I first and foremost dreamed of becoming an actor and would look up at these huge posters of celebrities while driving along motorways or crossing under bridges.", "I love doing costumes. The costume is an actor's first line, so it's gotta be right!", "I think of 'Mommy' as very simplistic or not simplistic, but I wish for the style to actually work with what you see onscreen and what you feel in that very moment. I hope we did not disrespect the characters by being too flamboyant when it's not necessary.", "Here's the thing with the costumes for 'Mommy': Given the background and social strata that the characters come from, you can't really imagine that they've gone shopping lately, so we went for that very normcore, fashionless era in history, the early 2000s, which was completely transitional.", "Six years, I didn't act. Then I wrote myself a role - I won prizes all over the world.", "I design all of the costumes for my movies, actually.", "To me, the idea of success is to be able to work with people you admire.", "I don't think the way I portray mother's and son's relationships has anything to do with my age or generation. It has to do with what I lived with my own mother and what it's transformed into and the point of view it has given me on mothers and women. The way I was brought up with women. It's all about personal background.", "Homosexuality is like an inside baseball thing. It's like a gag that people share; 'How is your husband?' But when it comes to bringing diversity to a broader audience, suddenly it's a different road. It's what we call 'a risk.' Isn't it our responsibility to elevate the standards and change people's perceptions?", "I've been recording forever. I'm a watcher. I'm a stalker. I love everything about people. It's always been a passion for me to observe.", "When I first got to Cannes, I was very insecure about everything, so I put on this extravagant facade. Can you blame me? I was 19.", "I don't personally do movies for myself and a faction of very cerebral cinephiles - I do it for everybody and wish for the largest amount of people to relish whatever they find they can relish in.", "Film-making is not liberating. It drains a lot out of you, and it's fulfilling only temporarily. It's a very thankless thing at times. When you're spending all that time on a film, you don't want 40,000 people to see it - it's just not enough. You dream of more.", "We are all different human beings, and we all have different backgrounds, and we stem from different social strata. That is what defines how you hear people talk, how you want to quote them when you speak. We all have different fears and doubts and complexes and this is what shapes the way we see other people. Especially characters.", "I have struggles in screenwriting that lead me to a third act that's always more or less efficiently wrapped up in a fourth act that's trying to give closure to too many things.", "'Titanic' made me want to tell stories... To have all these characters and costumes and have ambition and think big and have dreams... It came at a very troubled period of my life.", "Adele's look is meticulously thought through and completely of her own traits. She has such a powerful beauty, such an emotional voice, and the kohl, the hair, everything feels organically molded to her personality.", "The scene of independent cinema is already a large scene in America, and not in a negative way, but it's cluttered. It's very populated with just American films, so the room left for foreign movies is not extremely vast. The American public also does not really read. They don't read subtitles. But we're like that in Canada, too.", "I feel like Adele is a diva. Not in the bad way. She is one of the greatest voices of this industry and of her own art. What she offers is so unique that she's risen to such a status that very few artists can enjoy.", "A lot of directors say, 'Do whatever you want, and I'll just change it on set.' But I love being involved in every part of production. It's very exciting. It's like an empire of creation: Everybody is working so hard to respect a vision and an idea, and it's very weird and inspiring at the same time.", "My extreme characters are in a state of rebellion or who are being ostracized or being misunderstood, or misfits or trying to fit in and fighting for their rights to love, live, and co-exist. They sort of mirror my own demons.", "Facts are, directors are not thinking of me; they think I only act in my films, because they're stupid. Or they think I'm a control freak, that I will try to, I don't know, pimp their scripts and just change everything, which I will never do.", "What I'm interested in is how your career choices can affect your private life, romantically or with your mom, your relatives, your friends, your hometown, and how media manipulates information - not newspapers or blogs, but the magazines that people impulse-buy that tell you what's hot and who's not.", "I have a strange relationship with influences because mine are mostly literary or painters or poets, who I'll even quote. I don't do tributes to cinema.", "Of all the labels and tags and epithets people have forced upon me, there's one I don't dislike. I get called the 'enfant terrible.' In every article, it's always there. So I have to give that a meaning.", "My aunt Julie was a production manager, and she heard of an opening. Some show was looking for children to run around the house or whatever. I auditioned and got the part, and I showed up in all of my monstrous energy, bouncing everywhere like an electron.", "I think great artists have no time to waste with having disproportionate egos and irrational requests. They're too focused on their work to actually lose themselves in hysterical spirals where they become monsters or tyrants.", "I don't really mind not being a part of a film - because if there is no part for me, I will never force myself upon a film. I feel like it's just a distraction. If it is not organically incorporated into the story, it just feels like a stupid appearance, like a sort of wink. I hate that.", "I'm very much a hypochondriac, worried about dying, and not having enough time to work with the people I want to work with and being fulfilled as an actor.", "I got a part in a package of commercials for this big drugstore from the age of 6 to 10. For four years I shot those commercials, and old ladies would stop me on the street and grab my cheeks. That's how it started.", "The father figure doesn't impress me. I have a very friendly relationship with my father, but that wasn't always the case. My mother had custody, and I only saw him every other weekend. I never knew him well enough for him to inspire me.", "That I am today the face of Louis Vuitton almost seems like a twist of fate. You dream back to front, wanting the rewards before putting the work in. And then you work, get on with life, and just sometimes these childhood dreams have a way of catching up with you. This is a true privilege for which I am eternally grateful.", "When I saw Bryan Singer's 'Usual Suspects,' I knew how it was going to end because I'd seen 'Scary Movie.' Which is not the preferred order of things, but that's how it is because my childhood was 'Home Alone,' 'Matilda,' 'Batman Returns,' 'Jumanji,' 'Secret Garden,' 'Jack,' 'Mrs. Doubtfire,' 'Titanic.' Only family films from the '90s.", "For me, 'Mommy' was about developing very humane characters that would be very credible and endearing and work onscreen.", "Sometimes I find it tiresome to write actions and describe the scene in a very intricate way so that every crew member understands where we are going - that I can find a little bit long and tiresome. But dialogue is just all my life. There's no way I could ever be challenged, not challenged, but I'm always so happy to write dialogue."], "xherdan shaqiri": ["I would love to stay in England, but I don't want to rule anything out.", "For me, it's important to feel good.", "If I were to leave Stoke, it would have to be a step up for me. Everything would have to be right.", "Of course it's a big change from Stoke to Liverpool. Liverpool is a big, big team.", "Liverpool is one of the best teams in the world - everybody can see that - and now we have to do it on the pitch.", "Inter's infrastructure is a shame, to be honest. That such a prestigious club does not find a way to invest in its infrastructure is disappointing.", "We have to try and win every game because all of them are important.", "I think my agents take care of my future.", "It's the most important thing - especially for a young player who wants to improve - to improve his talent and learn, and the best way to do that is to play in the games.", "Swiss guys are always exactly on time, but Albanians are not like this.", "English football is very offensive, all about fast attacks, and I like that.", "Some ex-football players, or ex-teammates, they spoke to the media, and it looks like I am a bad boy or something, but I've never been a bad boy or had some problems at a club!", "When I came to Stoke, I expected them to be moving forward, every year getting better, but it's not been like this.", "I have admired Jurgen Klopp for a long time because his teams play fantastic football, and he is a fantastic person.", "Here at Stoke, I cannot exert too much influence, simply because there is a lack of quality around me.", "I'm just a player who wants to work and who does my job every day, the same as I always did.", "I was born in Kosovo and grew up in Switzerland.", "With German teams, they always sit together - there are no phones on the table.", "Not everything depends on me. I can't dribble the ball all the way from the back to the front.", "I'm very proud with how my story has gone. I've played for some very big teams, and it is not normal how I got there. It is a dream for every player to have this kind of career, so I am very proud of this.", "I think, in football, you have always emotions.", "Klopp impresses me so much that I say I want to win the title for this man.", "Every player wants to play on the biggest stages in football. I have played for big teams. I know what it takes.", "I think my stats speak for themselves.", "We Shaqiris are observant Muslims, but we are a long way from everything extreme.", "I live the Swiss mentality but the Kosovo mentality too, because when I go home, I speak Albanian.", "My parents wanted me to stay in England because they love the football here and how the people feel about football. It was important for them, too, that I stayed in the Premier League.", "You have competition all over the world, not only in football, in normal life, too. Everyone fights for his place, but in the end, we have many games to play, and everybody is going to play games.", "It's very important to have a coach who wants to win every single game and who approaches them like they are not a problem - whether it is against Sunderland or Man City or against anyone.", "Everybody knows I'm a player who wants to play at the highest level; this is pretty normal.", "When I played for the Basel youth team, I also worked in a sweet shop.", "I have always wanted to play in the Premier League because I am a fast, strong player, and I think it will suit me.", "I am proud to have started in the Champions League.", "For me, nothing is impossible.", "I am the opposite of someone who is not professional.", "As I was always the youngest, I had to fight for everything.", "What if the coach of Kosovo wants me as the captain? Of course, I am thinking about it then.", "Every player wants to play. That's pretty normal. Every player is unhappy when he's on the bench. That's pretty normal, too. But it's football: only 11 players can start, and the coach has his game plan for each game.", "Whether players are from Albania or Yugoslavia is not important. What's important is to be a team on the pitch.", "I want to play in big games from the beginning and not just in the Bundesliga when everything is already decided.", "It was always my dream to come to the Premier League because I love this league, and I love this country. It's an amazing place."], "xavier niel": ["Mark Zuckerberg did his own software for Facebook, and Larry Page and Sergey Brin made their own for Google.", "I have done a lot of stupid things in my life.", "We need to create an ecosystem which will make young people want to start their own company.", "Nobody believed in the success of the Internet.", "I once said, 'Steve Jobs is the American Xavier Niel,' but that was humour.", "It's funny how the smallest things I've done speak the loudest about me, but I like that.", "I like being an outsider. It is better in France on the outside.", "I always follow the same idea: Start small and disrupt to create something big.", "Personally, I have invested in around ten U.S. companies and will continue to do so. That doesn't give me a strong experience in the American market. But I have an understanding of the public.", "I'm not unusual; it's the others who are strange.", "From France, you can call anywhere in the world for free. Americans can't do that!", "France has a specificity - the market players who provide Internet access are the telecom operators, and all of the players are French. They had a habit of, let's say, getting along with each other, and the prices traditionally were very high.", "If you know how to make software, then you can create big things.", "I don't think Steve Jobs had much desire to share his fortune.", "The question for France and all countries is, 'Do you favour foreign Internet operators that do not pay, or do you favour national operators who pay?'", "Countries like France should not be naive. We don't have a French YouTube or Amazon or Netflix.", "If you are worried about the risk to your reputation, you don't launch a telecoms firm in an aggressive way.", "I know one business, and that's how to make software.", "Stephane Richard is far more attuned to the market than Didier Lombard.", "You can spend your money on art works and sit down and look at them. Or you can use your money to help people.", "Any country that wants to lower its mobile phone rates, all they need to do is bring in an aggressive player.", "The most sought-after candidates in the world today by companies like mine are people who make computer software - there's a shortage of talent.", "France has the least social mobility of any developed country. The social elevator no longer works. It's broken.", "Giving only 50% of your fortune is not enough.", "I'd rather people talked about the 1,000 most successful French Internet companies instead of the 5 or 10 faces we already know - including mine.", "I'm always investing. I'm constantly in talks with someone about some opportunity.", "I don't like clothes. I don't especially like cars. I have a very nice house. I get sick on a boat.", "Telecoms is a national business. There isn't a European market. There's no Telecom Italia in France.", "A free, analytical and questioning press must be helped survive.", "We have 200,000 kids a year who drop out of the French school system and have no hope. They become a drag on society.", "Each week I try to have three lunches with my children, one working lunch, and one lunch with mates.", "In life, you need a house and a car. After that, you have a choice.", "When you love competition, you don't want the market to consolidate.", "'Entrepreneur' is a French word.", "I made a lot of money, and I want to give something back to my country.", "The real force of Silicon Valley is the mentality, the spirit. There's no reason at all that can't be replicated in Paris.", "We have to help young people, because at the end of the day, we won't have an economy if we don't have them.", "YouTube is a problem. It has very big traffic, but it refuses to contribute to the weight of that traffic.", "France is a fantastic country. It's between the Anglo-Saxon and Latin cultures. We have some of the Anglo-Saxon rigor, and some of the Latin quirkiness."], "xavier rudd": ["The music comes through me, and I let it come the way it comes, and it shapes itself. I just hold space for it. I don't intend to write it for a purpose, but it comes as it comes and am proud of the way it can support change because I believe strongly in what I sing about.", "It's about listening to the land and being patient and being ready to absorb our dreaming or our path or our destiny slowly, with patience, being ready to absorb that when it's time and not chasing it.", "When people connect to my work, it makes me feel great. A lot of that stuff is really deep, and when I play something and people feel what I feel, and use it in important situations in their lives, like at weddings or funerals, that's so powerful. It means I can connect with them on an important level.", "I played didgeridoo from a young age - on the vacuum cleaner, initially.", "Playing yidaki, for me, is a meditation. It's incredibly deep breathing, but also, it's a structured process where you're circulating air.", "My dad was a really good surfer, and by the time I was 10, he was dragging me out on some good days at Bells. I'd reckon they were solid, 6-foot days, and he'd tell me to wait on the shoulder. I'd see him coming through the barrel, and he'd just scream at me to go. I'd drop in, and he'd give me a hoot from behind - I've always loved it.", "The spirit of yidaki is like a guardian for the song and the journey of my music.", "Didgeridoo is a name that white people gave it when they came to Australia, from the sound that it makes. Its traditional name is yidaki.", "The best wisdom comes from the hardest struggle.", "I do pinch myself, like when shows in non-English speaking countries are sold out, and people are singing my lyrics. I don't think I'll ever lose that; I'm always appreciative every day of the support I have as an artist, because I'm not a commercial artist.", "My first instrument was my voice. I was always singing and writing melodies when I was a little kid. I just sort of taught myself whatever was around. If there were instruments around, I'd play them. I always liked the idea of not being shown but coming up with my own energetic connection to the instrument.", "Playing live is everything. Sometimes being on the road is hard, and it's a lot of work, and tiring. From a musical point of view, you improve all the time. Not only that, but you learn how to deal with people and deal with energy in a live setting.", "Yidaki didgeridoo has been used in every part of Australian regional culture, all around the country. It's become a message stick for the survival of those people, for aboriginal people and aboriginal culture.", "The music industry is not set up well at all, environmentally. But I sing about what I feel, and I'm very inspired by activists and friends that I get to connect with.", "I love New Zealand and don't get to come there much. The south coast of Australia and New Zealand have a similar vibration, and a lot of the music comes from this kind of space.", "We're not just on the earth, we're of the earth.", "It's kind of like some kind of church for me, playing live. Each show, good people from different pockets of the world come and open their soul and let their spirits mingle and dance. That energy comes up through me, and all I do is channel it; it's like a circular motion and very sacred.", "I was always drawn to the didgeridoo.", "Surf culture and surfing for me are two completely different things. Surf culture has become very - it's a very commercial, competitive thing, fashionable. With all due respect to the 'Surfer Dude' movie, I think the 'Surfer Dude' movie reflects that, reflects what surfing's become, but I come from a place where the surf industry began.", "I feel my live shows are my music; everything blossoms from the live shows.", "My music is roots music: it's a combination of growing up on the coast and mucking around with wood and wooden tones and sounds, salt, sand, fire, dogs, and heaps of brothers.", "Most of my instruments are handmade.", "It's always great to visit Taranaki; it's beautiful, and I've caught some great waves there.", "I have Aboriginal roots on my father's side, and have always indentified with that spirit. I feel a lot of my music comes from that place.", "For me, surfing is as close a connection I can have with Mother Nature. To surf, you're riding a pulse of energy from Mother Nature. And it's strong. It's real. It's there. And you're dancing with that. You're connecting with that. You're might be the only person in the history of the universe that connects with that particular pulse of energy."], "xun kuang": ["I once tried thinking for an entire day, but I found it less valuable than one moment of study.", "Since the nature of people is bad, to become corrected they must be taught by teachers and to be orderly they must acquire ritual and moral principles.", "A person is born with a liking for profit.", "In antiquity the sage kings recognized that men's nature is bad and that their tendencies were not being corrected and their lawlessness controlled.", "A person is born with feelings of envy and hate. If he gives way to them, they will lead him to violence and crime, and any sense of loyalty and good faith will be abandoned.", "Thus, that one can find no place to walk through the breadth of the earth is not because the earth is not tranquil but because the danger to every step of the traveler lies generally with words.", "If there were no human nature, then there would be nothing for deliberate effort to be applied to. If there were no deliberate effort, then human nature would not be able to beautify itself.", "Those whose character is mean and vicious will rouse others to animosity against them.", "If the impulse to daring and bravery is too fierce and violent, stay it with guidance and instruction.", "Mencius said that human nature is good. I disagree with that.", "When you concentrate on agriculture and industry and are frugal in expenditures, Heaven cannot impoverish your state.", "When a man sees something desirable, he must reflect on the fact that with time it could come to involve what is detestable. When he sees something that is beneficial, he should reflect that sooner or later it, too, could come to involve harm.", "In order to properly understand the big picture, everyone should fear becoming mentally clouded and obsessed with one small section of truth.", "When people lack teachers, their tendencies are not corrected; when they do not have ritual and moral principles, then their lawlessness is not controlled.", "If what the heart approves conforms to proper patterns, then even if one's desires are many, what harm would they be to good order?", "Thus, anybody who follows this nature and gives way its states will be led into quarrels and conflicts, and go against the conventions and rules of society, and will end up a criminal.", "Human nature is what Heaven supplies.", "Quarreling over food and drink, having neither scruples nor shame, not knowing right from wrong, not trying to avoid death or injury, not fearful of greater strength or of greater numbers, greedily aware only of food and drink - such is the bravery of the dog and boar.", "Pride and excess bring disaster for man.", "The person attempting to travel two roads at once will get nowhere.", "If the blood humor is too strong and robust, calm it with balance and harmony.", "Human nature and deliberate effort must unite, and then the reputation of the sage and the work of unifying all under Heaven are thereupon brought to completion.", "There are successful scholars, public-spirited scholars, upright scholars, cautious scholars, and those who are merely petty men.", "Human nature is evil, and goodness is caused by intentional activity.", "Music is a fantastic peacekeeper of the world, it is integral to harmony, and it is a required fundamental of human emotion.", "If knowledge and foresight are too penetrating and deep, unify them with ease and sincerity.", "Whether the gentleman is capable or not, he is loved all the same; conversely the petty man is loathed all the same.", "The petty man is eager to make boasts, yet desires that others should believe in him. He enthusiastically engages in deception, yet wants others to have affection for him. He conducts himself like an animal, yet wants others to think well of him.", "Now it is human nature to want to eat to ones fill when hungry, to want to warm up when cold, to want to rest when tired. These all are a part of people's emotional nature.", "Sacrifices are concerned with the feelings of devotion and longing.", "I once tried standing up on my toes to see far out in the distance, but I found that I could see much farther by climbing to a high place.", "A person is born with desires of the eyes and ears, and a liking for beautiful sights and sounds. If he gives way to them, they will lead him to immorality and lack of restriction, and any ritual principles and propriety will be abandoned.", "The coming of honor or disgrace must be a reflection of one's inner power.", "If the gentleman has ability, he is magnanimous, generous, tolerant, and straightforward, through which he opens the way to instruct others.", "Human nature refers to what is in people but which they cannot study or work at achieving.", "The rigid cause themselves to be broken; the pliable cause themselves to be bound.", "If the quickness of the mind and the fluency of the tongue are too punctilious and sharp, moderate them in your activity and rest.", "I say that human nature is the original beginning and the raw material, and deliberate effort is what makes it patterned, ordered, and exalted.", "Human nature is such that people are born with a love of profit If they follow these inclinations, they will struggle and snatch from each other, and inclinations to defer or yield will die.", "When you locate good in yourself, approve of it with determination. When you locate evil in yourself, despise it as something detestable.", "Therefore, a person should first be changed by a teacher's instructions, and guided by principles of ritual. Only then can he observe the rules of courtesy and humility, obey the conventions and rules of society, and achieve order."], "xabi alonso": ["I've played with great players and worked with great managers; I've learned a lot from all of them.", "I've been lucky, but I have earned that luck.", "I would never have dreamed to have had such a nice career as this. I like football, and this is like a nice football journey.", "There are not many better clubs to play football for than Liverpool.", "I have played against, but not with, Zinedine Zidane and would liked to have played with him.", "I have been lucky enough to work with great coaches. My father was also a coach, and my position in central midfield requires tactical knowledge.", "Cristiano has unique qualities, brings danger in one-on-one situations, and has the ability to score and find something different.", "My game is not to have one great action. My game is to be consistent throughout: to bring the ball in the best and quickest possible way for the best players to make the last action.", "Of course Zidane has surprised me as a coach. I didn't know how he would do.", "Writing is not my thing; playing football is my thing.", "If I decide somewhere along the way to take my chances as a manager, my link, my commitment, my passion with Liverpool is there.", "At Liverpool, I used to read the match day programme, and you'd read an interview with a lad from the youth team. They'd ask age, heroes, strong points, etc. He'd reply, 'Shooting and tackling.' I can't get into my head that football development would educate tackling as a quality, something to learn, to teach, a characteristic of your play.", "So many times, football is really unfair.", "Guardiola has a lot of knowledge about the game and understands the psychology of the players. You can see all the things he is doing well.", "I still feel I have a special connection with Liverpool fans.", "Football is a lot to do with mental state.", "I will always be grateful to Liverpool. It is a very special club.", "I came from my hometown team, Real Sociedad, to the best team in England, to the best team in Spain, to the best team in Germany.", "Anything can happen in football.", "My idea was to stay in Madrid. Then, when I heard of Munich's interest, I said, 'Xabi, think what you want and where you will be happy.'", "I don't think I will stop learning about football. There are certain parts we will never understand, like what happens in the brain of a player or makes a team fear.", "Bayern is a big club and a big brand, but on a daily basis, it's a family club. You get to know the physios, the kit man, the chefs. It's also a club that's very close to the supporters. That proximity to the fans makes it special. That was surprising. In Liverpool and Madrid, there's more distance.", "You need to have the same ideas to work as a team, to have a good team spirit. And you don't get there in a day or even a month. It takes some time to get there.", "I remember playing with my dad, and my kids will remember this as well.", "They value different things in every country. In England, it's very physical. You tackle, you shoot. I love watching it. In Spain, it's different. Pass the ball, move, find the space.", "At the end, when you play, you want to win.", "I stay in contact with friends I have in Liverpool. It's not a normal club; it's so special and very important to me.", "If you go out and play your own way, anything can happen. You might win.", "The midfielders are important: they have to offer themselves to receive the ball and make good use of it, take choices, try not to lose the ball and defend. But I don't feel like a leader at all.", "Losing is a part of this sport.", "I've said a few times the Bundesliga is closer to the Premier League than the Liga.", "Managing Liverpool? Yes, for sure, I have dreamt of that, but first I have to prove myself and prepare.", "You always want to feel important at wherever you are at.", "I wanted to end my career still at the highest level, and Bayern is the highest level.", "If you win the midfield, you probably win the game. But that doesn't mean the players in the midfield are the ones alone who determine that, because now we have strikers who drop into midfield and defenders who move up into the midfield. It is the area you must dominate.", "With Senna, I am not incompatible; I am not incompatible with anyone.", "Kroos is an excellent player.", "Mesut is one of those unique players you see every once in a while. He has the gift of a perfect touch in tight spaces that makes him special.", "I'm incredibly proud and happy to play for FC Bayern and to be a part of this family.", "I've still got Paul Scholes' shirt at home, which I swapped with him once. When I was at Liverpool, he was one of the players I liked most.", "Passion? Of course it's necessary, but it's more important to have footballing foundations, certainly, when developing players.", "Each time I watch a Liverpool game, I feel something special, especially whenever it's at Anfield, because it brings back great memories.", "The Bundesliga is much quicker; it's more physical than the Liga, which is more technical.", "While I was at Madrid, for me, Cristiano was the best.", "I have been lucky enough to be at great clubs, from my hometown club to Liverpool to Real Madrid to Bayern Munich.", "When I was a Real Sociedad player, we lost on every occasion we visited Camp Nou. Maybe that is normal for a small team, but with Liverpool and Real Madrid, you expect more.", "You have to know your role and accept it, because that's what is best for the team.", "I'm very satisfied to close my time as footballer.", "Anoeta is always a tough place to go: people get right behind their side.", "Matches in England are special.", "Passion isn't something you work on. It's more important to construct a good team, to know how you are going to play, how to read the match. You have to truly understand the game.", "I have learned from all of my coaches, and I am sure I will learn a lot with Guardiola.", "Of course it's better to have good players to build a better team. But to build a team, you need to have time.", "The only thing I regret is not winning the Premier League with Liverpool. I'll never know how that feels and experience the reaction of the city, as I did after Istanbul. It hurts because I know the people want the league title more than anything.", "I have played at Liverpool, a special club, grown as a player and won titles.", "My family have absolutely no problem about me playing for Real Madrid. They have become Real Madrid fans.", "Everything can change in the Champions League.", "I prefer not to compare teams because it's not fair at all.", "When the results are good, everything seems prettier; when things go bad, it seems like all conflicts, personal disputes, and problems arise.", "If you have control of the midfield, you have control of the game, and you have more chances to win.", "Leaving Liverpool was the toughest decision I had to make in football because I was in an exemplary club, a proper football club, with a lovely and sharing stadium that meant a lot of things to me. The fans are the best in the world, no doubt about that, and I was comfortable there.", "It is a fact for any footballer - you can be really happy, but if the club don't want you, you have to accept it.", "People in Liverpool are very welcoming.", "It is difficult to copy Real Madrid, as not every team has those players who can run with such explosion, like Ronaldo.", "If I have to yell at Cristiano Ronaldo, I yell.", "I know what my strengths and weaknesses are on the pitch. My duty is to be risk averse.", "Sometimes that kind of last-ditch tackle can get the crowd excited, and you get a push from that. It's important to play with that psychological side of the game, but it depends on the quality of the player.", "Munich is a very good city to live in. The life quality is superb.", "To be fighting at European level, you need players who know how to play in the big games.", "I accept I am going to miss playing because it's such an important part in my life. It's going to be difficult to fill that gap. Life goes on.", "Writing is not easy, but having an opinion is!", "Real Madrid is a big club, and like at any other big club, too, there are always critics after defeats.", "Neuer is by far the best keeper I've played with and is also outstanding outfield.", "I don't want to just play well; I want the players around me to play better, and that's when I feel that I have done my job.", "I think Kimmich is a bit like Mascherano. They are similar type of players.", "I feel very comfortable with the system used by Mourinho. It's a very dynamic 4-2-3-1 that can easily change to 4-3-3 or 4-1-4-1 depending on the moment or the team's needs. He really knows what he wants.", "It's hard to imagine being an ex-player. It's not easy to find a new passion.", "I have been progressing throughout my career, which is a very good sign.", "I grew up a lot as a professional and as a person in Liverpool, and I have very strong links to the club and the city.", "Growing doesn't mean renouncing your history.", "I don't try to do things that might make me look stupid, because the risk is there.", "Madrid is a big city. It's very dynamic and cosmopolitan.", "In England, those qualities of playing it simple, being in the right position, reading the game, knowing the right moment to make things happen around you are not appreciated. Making a tackle, a run into the box - the spectacular things are more appreciated.", "Being a manager is so different to being a footballer. It's a very difficult job, but, of course, it's very exciting as well.", "I hardly ever get in the box.", "Cristiano's numbers are amazing, indisputable.", "I don't think tackling is a quality. It is a recurso, something you have to resort to, not a characteristic of your game.", "Ronaldo can create and score goals.", "I am still as slow as I was when I was 20.", "I used to enjoy watching Ronald Koeman, even though he didn't play in my position. I loved the way he hit the ball, the talent he had to position himself.", "That's one thing that I've always wanted: to make my own decisions and not to be pushed. That has happened in my career, and I wanted to leave football, not football to leave me. I wanted to enjoy it as much as I could and to leave it a little bit earlier than too late.", "I have improved with time by playing for elite teams in elite leagues and the Champions League and with the Spanish national team in World Cups and European Championships.", "How many times have you seen me run into the box with the ball, dribbling past players? It's uncommon because it's not my game; it's not my thing.", "There have been many games where Xavi and I have played together, and I think we work well.", "The grass, the sound of the ball, the jokes with my teammates - that's what I will miss most. That is what fulfills you most on a daily basis.", "I want to win the Champions League with Bayern.", "There were many good reasons to move to Bayern, and Pep Guardiola was definitely one of them.", "I feel good; my family and I feel comfortable in Munich.", "Everyone should know my quality and what I bring to the team.", "That is probably the biggest issue about the English game. You need to be a great player and great at striking the ball, of course, but it's also about your head and being able to understand the game, especially for a midfielder."], "x. j. kennedy": ["As a writer given to the old formalities of rhyme and meter, I sometimes feel endangered these days.", "I like poems where you don't really know whether to laugh or cry when you read them.", "To me, a poem that's in rhyme and meter is the difference between watching a film in full color and watching a film in black and white. Not that a few black and white films aren't wonderful. So are certain successful pieces of free verse.", "The attitude that poetry should not be analyzed is prevalent among many who consider themselves experts on children's literature. But I suspected that kids like to look closely at things and figure out what makes them go.", "I don't think anybody is a poet 24/7, only in those rare moments when a person is producing a poem.", "My real name is Joe Kennedy, but if you live in Massachusetts, you can't sign 'Joe Kennedy.' So, back in 1957, I stuck the X on my name to be different from those people in Hyannis Port."], "xavi": ["It will be difficult to finish my career here. I don't know if I am going to end it at Barcelona, although I would like to. I don't know what is going to happen.", "There are two types of football - there's physical football and football talent.", "I'd love to play at Wembley. It's special for Barca - and for everyone in football.", "In England, footballers are respected more, the game is more noble, there's less cheating. Every Spaniard who goes loves it - and comes back a better player. If I had ever left, it would have been to England.", "I like to read the papers. I make my living from football, and I like to know what's going on.", "I don't actually watch many shows. I will either watch movies or football. I enjoy to watch games in the Premier League and will also watch movies a lot as well. That is how I relax.", "You pressure, you want possession, you want to attack. Some teams can't or don't pass the ball. What are you playing for? What's the point? That's not football. Combine, pass, play. That's football - for me, at least.", "I think Barcelona and the Spanish national team have been good for soccer because there are a lot of teams that come up playing from the back: with the goalie, the defense, moving up a defender to midfield, playing attacking soccer. I think fans want to see that. They want to see beautiful soccer, a spectacle, and Barcelona does that.", "There are a lot of teams that don't want to play, that only want to defend against Barcelona, and that makes it difficult. We're always looking for the open space. A lot of times we'll face six defenders and four midfielders.", "England really is the birthplace, the heart and soul of football. If Barcelona had Liverpool's fans, or Arsenal's, or United's, we'd have won 20 Champions Leagues, hahaha!", "Ibiza is a popular vacation place for a lot of the players in Spain. If you go in the summer, there are some of the world's most famous movie and music stars, so nobody cares about soccer players.", "Like so many of the players, I started at La Masia at the age of 11. I can't ever imagine not playing for Barcelona, let alone not playing soccer for a career. I don't ever want to play anywhere else.", "In football, the result is an impostor. You can do things really, really well but not win. There's something greater than the result, more lasting - a legacy.", "I've no regrets at all, but I still think at times that I would have loved to play in England. You live football over there; it's a great culture. People respect you more; it's more difficult to find respect in Spain. There is more criticism here.", "I spend the entire 90 minutes looking for space on the pitch. I'm always between the opposition's two holding midfielders and thinking, 'The defence is here, so I get the ball and I go there to where the space is.'"]}